[
  {
    "categorias": "Estamos aceitando artigos em todas as categorias.",
    "data_entrada": "19/08/2013 15:29:13",
    "descricao": "O Clube das Curiosidades é um blog destinado à pessoas curiosas e que querem conhecer mais sobre o mundo.\nFoi criado em março de 2011 e \"reformulado\" em março de 2013, data a qual completou 2 anos de existência. A partir de então vem sendo atualizado duas vezes por semana. Com o número de visitante crescendo a cada dia.\nSeu nicho é o de curiosidades, tratando sobre diversos assuntos, possui uma média de 300 visitantes diários, seu pagerank do google é 0, porém esta atulialização foi feita apenas no início do ano, quando estava ainda voltando à ativa, segundo sites que medem o pagerank aproximado, este está aproximado em 3.",
    "email_contato": "contato@clubedascuriosidades.com",
    "regras": "Aceitamos guest posts com, no mínimo, 300 palavras e no máximo 3 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog. Devem ser escritos respeitando a norma padrão da língua portuguesa (bom utilizar corretores ortográficos), é aconselhável que seja amigável para SEO, e que seja de um simples entendimento. Pedimos que faça também uma breve descrição sobre você para que coloquemos no início do artigo.",
    "nome": "19/08/2013 15:29:13",
    "url": "http://www.clubedascuriosidades.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Aceito artigos sobre dicas e informações úteis sobre o CMS Wordpress, técnicas e estratégias de divulgação, SEO e Email Marketing.",
    "data_entrada": "19/08/2013 15:52:13",
    "descricao": "O blog Rentabilização aborda assuntos relacionados à construção, otimização, divulgação e rentabilização de blogs profissionais na internet. O objetivo principal do Rentabilização é de ajudar pessoas a adquirirem conhecimento específico através de dicas e informações úteis para desenvolver seus blogs profissionais e ganhar dinheiro.",
    "email_contato": "contato@rentabilizacao.com",
    "regras": "Os artigos precisam ter no mínimo 800 palavras e conter a otimização relacionada a keyword principal.\nÉ permitido até 2 links dofollow por artigo, sendo 1 colocado na apresentação e o outro a critério do autor.\nNão é permitido nenhum tipo de link de programas de afiliados.",
    "nome": "19/08/2013 15:52:13",
    "url": "http://rentabilizacao.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Finanças pessoais, startups, aspectos legais para empreendedores.",
    "data_entrada": "19/08/2013 16:39:13",
    "descricao": "Blog com 4 meses de criação, já tem mais de 7000 visitas em todo esse tempo.\nBlog sobre empreendedorismo, negócios, marketing.",
    "email_contato": "alejandro@projetoempreendedor.com",
    "regras": "mínimo 300 palavras, devem ser artigos originais.",
    "nome": "19/08/2013 16:39:13",
    "url": "http://www.projetoempreendedor.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Notícias que sejam relevantes ao público em geral, vídeos engraçados, tecnologia, esporte em geral, fotografia e posts interessantes (tema Geek e Nerds).",
    "data_entrada": "19/08/2013 17:07:55",
    "descricao": "O Criativo de Galochas é um blog de entretenimento, informação, bom humor e notícias interessantes.",
    "email_contato": "contato@mvpavan.com.br",
    "regras": "Publieditorial, notícia que divulgue serviços ou produtos de empresas brasileiras.",
    "nome": "19/08/2013 17:07:55",
    "url": "http://www.criativodegalochas.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Estou preçiso de artigos sobre ganhar dinheiro em casa e dicas de cursos online sobre ganhar dinheiro.",
    "data_entrada": "19/08/2013 17:15:21",
    "descricao": "Meu blog é direcionado ao publico que trabalha na internet em busca de alguma para ganhar dinheiro e casa.",
    "email_contato": "givanildopizani@hotmail.com",
    "regras": "Aceito guest posts com no minimo 370 palavras,não publicado em nenhum blog ainda e 3 links,tem que ter relação com o assunto do blog,",
    "nome": "19/08/2013 17:15:21",
    "url": "http://www.gerarendafacil.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "negócios, empreendedorismo, vida frugal, investimentos no geral",
    "data_entrada": "19/08/2013 17:44:32",
    "descricao": "Meu blog fala sobre negócios, empreendedorismo, vida frugal, investimentos e conta histórias reais relacionadas aos empreendedores de sucesso. Dá dicas sobre como economizar, como consumir com responsabilidade, ter liberdade e viver uma vida com equilíbrio, sabendo alocar todos os recursos de maneira responsável.",
    "email_contato": "contato@zecanet.com",
    "regras": "Conteúdo original (sem publicação em outros blogs), mínimo de 600 palavras com 3 links dofollow e não pode ser artigos fazendo promoção de produto afiliado.",
    "nome": "19/08/2013 17:44:32",
    "url": "http://www.zecanet.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Saúde, emagrecimento e afins.",
    "data_entrada": "19/08/2013 17:58:02",
    "descricao": "Somos um blog sobre dicas de emagrecimento e alimentação, atualmete no dia 19/08/2013 faz pouco mais de um mês que criei o blog e estou recebendo 2.000 visitas orgânicas mensais.",
    "email_contato": "gabrielb.sgorla@hotmail.com",
    "regras": "Minímo de 450 palavras, não podem ter sido publicado em outros blogs.",
    "nome": "19/08/2013 17:58:02",
    "url": "http://dicasemagrecer.net/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Viagens e turismo",
    "data_entrada": "19/08/2013 17:59:26",
    "descricao": "O site é uma espécie de guia para quem vai visitar Orlando, site ainda está em construção mas não precisa de muito conteúdo, em breve estará acabado.",
    "email_contato": "gabrielb.sgorla@hotmail.com",
    "regras": "No minímo 500 palavras, originais sem ser copiado.",
    "nome": "19/08/2013 17:59:26",
    "url": "http://emorlando.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Podemos conversar sobre diversas categorias, mas acredito que conseguiremos desenvolver um diálogo melhor em moda masculina e relacionamento.",
    "data_entrada": "19/08/2013 18:03:03",
    "descricao": "O Homem com H é um blog voltado para o universo masculino escrito por mulheres. O público nos procura principalmente para tirar dúvidas de moda e relacionamento. Recebemos uma média de 1,8 mil visitas diárias que somam 67 mil pageviews mensais. ",
    "email_contato": "homemcomh.blog@gmail.com",
    "regras": "Trabalho com material exclusivo, mas o assunto pode ter sido discutido em outro site sem problemas. O texto deve estar voltado para a linguagem do Homem com H e necessariamente deve ter uma imagem ilustrativa.",
    "nome": "19/08/2013 18:03:03",
    "url": "http://homemcomh.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Relatos de viagens e resenhas de Hoteis\nDicas de alimentação e restaurantes, locação de carro e etc...\n",
    "data_entrada": "19/08/2013 19:01:41",
    "descricao": "Um blog voltado para viagens em familia. Abordamos o destino, passeios, dicas e curiosidades. O foco principal é viagens com crianças, mas temos também viagens em casal e com amigos.",
    "email_contato": "ideias.oficina@gmail.com",
    "regras": "Relato com fotos (não precisa aparecer rostos), com depoimentos e informações sobre o destino. Não pode ter sido publicado em outro blog e o conteúdo não pode ter sido copiado da internet. Pode colocar link para seu blog e uma introdução sua e do seu blog.",
    "nome": "19/08/2013 19:01:41",
    "url": "http://www.viajandoemfamilia.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Artigos sobre Aplicações matemáticas, software voltados para a Educação Matemática. Ver categorias no rodapé do blog.",
    "data_entrada": "19/08/2013 19:41:30",
    "descricao": "Nicho: Educação Matemática\nDescrição curta: Dicas sobre TICs aliadas à Matemática\nVisitas diárias: em média, 3 mil por dia\nPagerank: 3\nFanpage: +2130\nAssinantes: +894\nTwitter: +966\nGoogle plus: +364",
    "email_contato": "contato@prof-edigleyalexandre.com",
    "regras": "https://docs.google.com/document/d/1z49o_NTbfYRXgI7kMySGvG_Ehd_92vQywWQGNyKHSMk/pub",
    "nome": "19/08/2013 19:41:30",
    "url": "http://www.prof-edigleyalexandre.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Sobre Android (smartphone / tablet / games / apps)\nSobre Apple (MAC OS X+ / iPhones, informações em geral)\nSobre sistemas ERP, com foco no TOTVS Microsiga Protheus\nCiência e Tecnologia de um modo geral.",
    "data_entrada": "19/08/2013 20:22:38",
    "descricao": "Bem, o BM - blogomoura - diversidade da informação! fala sobre tecnologia, sistemas ERP, android, Apple entre outras coisas.\n\nPR = 3\n+- 550 visitas diárias\ntempo médio de 4 minutos no blog\n=- 2300 page views\n\n\n",
    "email_contato": "blogomoura@gmail.com",
    "regras": "Deve conter no mínimo 200 palavras;\nNão ter sido publicado em outros blogs\n",
    "nome": "19/08/2013 20:22:38",
    "url": "http://www.blogomoura.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Qualquer um",
    "data_entrada": "19/08/2013 21:04:07",
    "descricao": "Blog sobre Colchões e Travesseiros e com dicas de limpeza e como dormir bem.",
    "email_contato": "webgocontent@gmail.com",
    "regras": "- Inéditos\n- 400 palavras (mínimo)\n- 1 link\n- Para cada 2 guest post com link, tem que enviar um sem link - para não virar diretório",
    "nome": "19/08/2013 21:04:07",
    "url": "http://www.colchoesetravesseiros.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Humor, curiosidades",
    "data_entrada": "19/08/2013 21:32:11",
    "descricao": "Nicho: Praticamente? Entretenimento\nVisitas: Não muito, é que eu to com poucas postagens ainda...\nObs.: pessoal, quem quiser ser autor é só falar, eu to começando praticamente então eu queria alguém pra \"dar uma força...\"\n",
    "email_contato": "xr.vitro@gmail.com ",
    "regras": "os amigos devem ser originais, não devem ter sido publicados em outros blog... e é isso...",
    "nome": "19/08/2013 21:32:11",
    "url": "http://www.blogakijaz.blogspot.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "WordPress, Temas, Plugins, Desenvolvimento, Design, Monetização, Tumblr.",
    "data_entrada": "20/08/2013 09:28:08",
    "descricao": "O DicasWordPress teve fase com 700 visitantes diários. No entanto, após uma parada quase que definitiva, a média caiu para 20 visitantes diários. Ultimamente venho trabalhado bastante para alcançar o mesmo patamar anterior. Meu pagerank é 3 e trabalho bastante em cima do assunto WordPress, Temas, Desenvolvimento, Design e Monetização.",
    "email_contato": "agenciayelt@gmail.com",
    "regras": "Nesse blog aceito guest posts com, no mínimo, 300 palavras e no máximo 2 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog. Deve conter também uma imagem de alta resolução a ser usada como imagem em destaque.",
    "nome": "20/08/2013 09:28:08",
    "url": "http://www.dicaswp.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Maternidade, utilidades para mães e filhos,",
    "data_entrada": "20/08/2013 11:44:12",
    "descricao": "Blog com dicas e novidades sobre o mundo materno e infantil",
    "email_contato": "shmaes2@gmail.com",
    "regras": "Guest post com, no mínimo, 300 palavras e no máximo 4 links dofollow.  Precisam ter relação com o assunto do blog...",
    "nome": "20/08/2013 11:44:12",
    "url": "http://sobredicasdemaepramae.blogspot.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Educação\nVestibulares\nConcursos\nBem-estar\nTerapias Holísticas",
    "data_entrada": "20/08/2013 14:43:50",
    "descricao": "Blog sobre Educação, Vestibulares, Concursos e bem-estar.\nPagerank 1\nTráfego de pesquisa: 71,8%\nTráfego de referência: 10,7%\nTráfego direto: 15,8%\nCampanhas: 1,7%\nE-mail mkt: sim, semanal\nFeed: sim\n",
    "email_contato": "contato@educaload.com",
    "regras": "Máximo de links dofollow: 5\nartigo original\nmáximo de 1 vídeo por post\ninteressante se o blog linkado tiver pagerank entre 1 e 3",
    "nome": "20/08/2013 14:43:50",
    "url": "http://educaload.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Todas as que se enquadram nos assuntos citados no bloco anterior.",
    "data_entrada": "20/08/2013 20:36:55",
    "descricao": "Blog sobre Tecnologia da Informação, mercado de trabalho, profissionais TI, dicas de informática, sugestão de aplicativos, indicação de cursos de TI, internet, blogosfera, tecnólogos, empreendedorismo, dentre outros.\n\nO blog possui 4 anos de existência. Seguem alguns números:\n\n    Alexa Rank = 201.640\n    Alexa Rank Brasil = 6.113\n    Top 100 melhores blogs de tecnologia do Brasil (Prêmio Top Blog) = 4 vezes consecutivas\n    Mais de 400 artigos publicados\n    Cerca de 943 visitas diárias\n    Mais de 600 fãs no Facebook\n    Mais de 380 seguidores no Twitter\n",
    "email_contato": "ogestor.eti@gmail.com",
    "regras": "Artigos com 300 palavras no mínimo. Máximo 3 links dofollow. Artigos originais e inéditos, ou seja, não podem ter sido publicados em outro blog ou site e ter relação com os assuntos tratados no blog.",
    "nome": "20/08/2013 20:36:55",
    "url": "http://www.ogestor.eti.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Aceitamos resenhas de livros e textos pessoais, sem assunto predefinido.",
    "data_entrada": "21/08/2013 14:20:23",
    "descricao": "O blog é sobre literatura, temos resumos e resenhas de livros, publicamos textos pessoas e TAGs. Contamos eventualmente com promoções.\nDiariamente recebemos de 200 a 500 visitas, dependendo se houve publicação/divulgação de artigos no dia.",
    "email_contato": "editorial@bondiler.com",
    "regras": "É aceito guest posts com no minimo 150 palavras para texto e 200 para resenhas.\nNa resenha não é necessário ter spoiler.\nVocê pode colocar seus links para redes sociais.",
    "nome": "21/08/2013 14:20:23",
    "url": "http://www.bondiler.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Marketing Digital Online\nComo Ganhar Dinheiro Online\nGanhar Dinheiro com seu Blog\nMarketing na Internet",
    "data_entrada": "22/08/2013 14:46:43",
    "descricao": "Como Ganhar Dinheiro com seu Blog.\n\nEsta pergunta se faz a cada minuto? Para que possamos ganhar dinheiro na Internet, antes de tudo precisamos muito e fazer pesquisas, muitas pesquisas. É possível sim, mais para isso você precisa ter um produto para vender, seja ele físico ou virtual, que vem de encontro às necessidades de seus clientes.\n\nEsta pergunta se faz a cada minuto? Para que possamos ganhar dinheiro na Internet, antes de tudo precisamos muito e fazer pesquisas, muitas pesquisas. É possível sim, mais para isso você precisa ter um produto para vender, seja ele físico ou virtual, que vem de encontro às necessidades de seus clientes, necessidade para usar ou para aplicar ou até mesmo um recurso, conhecimento, vídeos aulas ou e-book ou apostila. Ou mesmo um livro físico. Você pode sim ganhar muito dinheiro na internet, só depende de você de sua capacidade, de sua criatividade e de sua vontade de ser um novo empreendedor, visando atender as necessidades de seus clientes.",
    "email_contato": "programadorjavajunior2013@gmail.com",
    "regras": "Ser sempre autêntico original, não aceito quaisquer tipo de pirâmide, que venha induzir ou enganar, ao publico em geral. Ser honesto. E dormir com  consciência tranquila todos os dias de ter feito o que de melhor eu posso fazer.",
    "nome": "22/08/2013 14:46:43",
    "url": "http://www.dinheironopc.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Artigos relacionados aos produtos da empresa.",
    "data_entrada": "23/08/2013 13:59:52",
    "descricao": "Blog sobre os produtos da empresa americana Forever Living, à base de Aloe Vera.\nSão diversos produtos para, Beleza, Cuidados Pessoais, Nutrição e Gerenciamento de Peso, Sucos e Energéticos, Proteção para a Pele e muito mais.",
    "email_contato": "brunoalmeidaflp@yahoo.com.br",
    "regras": "Nesse blog aceito guest posts com relação com os produtos da empresa Forever Living, não conter links, obrigatório uma foto do produto a qual o post se refere, ser post original.",
    "nome": "23/08/2013 13:59:52",
    "url": "http://flptaubate.wordpress.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Artigos de inspiração; tutoriais; dicas; analises são bem-vindos! Mas pode entrar em contato que nós aceitamos outros também!",
    "data_entrada": "24/08/2013 14:10:16",
    "descricao": "Um metablog dedicado a ajudar blogueiros a criarem blogs de qualidade na web! Também mostramos como ganhar dinheiro on-line e web 2.0.\n\nNicho: Metablogs\nVisitas por dia: 300-500\nPageRank: 3",
    "email_contato": "contato@ajudablogueiros.com.br",
    "regras": "Nesse blog só são aceitos Guest Posts com no mínimo 400 palavras, todos os links são nofollow (mas podemos tratar em particular esse termo), os artigos tem que ser originais e únicos.",
    "nome": "24/08/2013 14:10:16",
    "url": "http://www.ajudablogueiros.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Tutoriais, SEO, Facebook, Temas, Plugins e Monetização",
    "data_entrada": "25/08/2013 14:55:41",
    "descricao": "Blog voltado para Dicas principalmente sobre WordPress, media de 20-40 visitas diarias, possui pouco tempo de vida.",
    "email_contato": "ayrlonn@galvaosolutions.com",
    "regras": "Minimo 300 Palavras, 3 Links dofollow, artigo unico.",
    "nome": "25/08/2013 14:55:41",
    "url": "http://dicaswordpress.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Emagrecimento, saúde, doenças",
    "data_entrada": "01/09/2013 10:38:24",
    "descricao": "Acho que já postei aqui, só quero acesso a lista.",
    "email_contato": "febernardi07@gmail.com",
    "regras": "minimo de 400 palavras, conteúdo original",
    "nome": "01/09/2013 10:38:24",
    "url": "http://dicasemagrecer.net",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Os artigos podem ser na categoria de criação de sites, programação web, sobre wordpress, monetização de sites, marketing digital, redes sociais,  e-commerce e diversos assuntos que você conferir ao visitar o mesmo.",
    "data_entrada": "17/10/2013 11:24:58",
    "descricao": "Blog voltado para dicas e tutoriais em geral, criação de sites, blogs, programação web, suporte, marketing digital. O Blog é relativamente novo, mais mantém um ritmo crescente de visitas dia após dia.",
    "email_contato": "blog@wlconsultoria.net",
    "regras": "Os artigos precisam ter no mínimo 400 palavras e é admitido apenas 2 links dofollow por artigo, precisamente não aceitamos artigo promocionais. e nem que faça divulgação como afiliado.",
    "nome": "17/10/2013 11:24:58",
    "url": "http://www.blog.wlconsultoria.net/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Tudo correlacionado com a blogosfera e o metablogging.",
    "data_entrada": "17/10/2013 13:57:39",
    "descricao": "Sucessor do metablog de referência \"Blogando com Facilidade\", tem como objetivo apresentar artigos diários sobre inspiração, dicas e tutoriais para Blogger, Wordpress, Tumblr, PHP, HTML, CSS, etc...",
    "email_contato": "contato@sucessoblog.com",
    "regras": "Artigos devem ser originais e nunca antes terem sido publicados em qualquer outro blog.",
    "nome": "17/10/2013 13:57:39",
    "url": "http://www.sucessoblog.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Me interesso por artigos voltados para os temas: saude e dinheiro",
    "data_entrada": "17/10/2013 14:43:59",
    "descricao": "Blog voltado a oferta de diversos ebooks da plataforma Hotmart, ou seja, tenho diversas categorias: dinheiro, saude, auto ajuda, trabalho, receitas, meio ambiente.",
    "email_contato": "osmir.camargo@ig.com.br",
    "regras": "Artigos originais e exclusivos com, no mínimo, 300 palavras e, no máximo, 3 links dofollow.",
    "nome": "17/10/2013 14:43:59",
    "url": "http://www.leitorebook.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Religião, Futebol, Humor, Curiosidades, Notícias",
    "data_entrada": "17/10/2013 21:03:02",
    "descricao": "Compartilhando a Graça é um blog sobre fé, amor e esperança, falamos sobre religião do ponto de vista de um leigo, crente no poder da fé e dos valores ensinados por Jesus cristo.",
    "email_contato": "atusturquete@hotmail.com",
    "regras": "Ainda não entendo muito sobre guest post, me deem dicas...",
    "nome": "17/10/2013 21:03:02",
    "url": "http://permanecerecompartilhar.blogspot.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Todas",
    "data_entrada": "17/10/2013 22:18:36",
    "descricao": "Blog noticioso, onde trato de diversos assuntos, dentre eles: politica, esporte, polícia, cotidiano, dentre outros.",
    "email_contato": "gerson@blogdolago.com",
    "regras": "Nenhuma",
    "nome": "17/10/2013 22:18:36",
    "url": "http://www.blogdolago.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Dicas sobre educação formal ou informal, projetos culturais, arte, autismo, tdah, inclusão,  bullying, família, etc.",
    "data_entrada": "17/10/2013 23:36:46",
    "descricao": "Blogue educativo com conteúdo diversificado voltado para estudantes, profissionais da educação e pais.  Possui cerca 1800 visualizações diárias e um público em constante crescimento.",
    "email_contato": "ericabs@oi.com",
    "regras": "Textos com linguagem simples, clara e de acordo com a ortografia. Tem que ser original, com apenas 1 link dofollow e com os devidos créditos.\nAtenção: não aceito textos que de induzem os leitores a comprar algum produto.",
    "nome": "17/10/2013 23:36:46",
    "url": "http://www.educasempre.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Em todas",
    "data_entrada": "18/10/2013 00:49:40",
    "descricao": "Blog de tutoriais e variedades.Ensinamos os leitores a fazer de tudo em casa, cozinha, alimentacao, informatica, saude e muito mais, visite e entenda. Ele é pagerank 3",
    "email_contato": "almydf@gmail.com",
    "regras": "Artigo original de pelo menos 450 palavras. O artigo podera ter 1 link dofollow. Nao precisa ser muito formal, mas por favor, joguem no word pra corrrigir os erros de portugues pelo menos ok? :o)\n Nos reservamos direito de recusar texto mal escrito , cheio de erro de portugues ou copiado na cara dura ok?\n",
    "nome": "18/10/2013 00:49:40",
    "url": "http//comofazer.etc.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Em todas",
    "data_entrada": "18/10/2013 00:53:03",
    "descricao": "Blog que da dicas para quem e solteiro ou mora sozinho, posts sobre culinaria, relacionamentos, saude, economia, diversao e muito mais. Pagerank 3 ",
    "email_contato": "almyf@gmail.com",
    "regras": "Artigo original de pelo menos 450 palavras. O artigo podera ter 1 link dofollow. Nao precisa ser muito formal, mas por favor, joguem no word pra corrrigir os erros de portugues pelo menos ok? :o)\n Nos reservamos direito de recusar texto mal escrito , cheio de erro de portugues ou copiado na cara dura ok?\nO link sera pra seu blog ou site, recusamos sumariamente links de afiliados e produtos, para isso podemos enviar nosso midia kit com valores. Sem querer parecer arrogante, mas somos chatos com os textos por que o publico é exigente, o blog ja foi materia em revistas e até em programas de tv, por isso somos meio chatos mesmo com o conteudo a ser publicado.\n",
    "nome": "18/10/2013 00:53:03",
    "url": "http://guiadossolteiros.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Biblia, Evangelho, Igreja, Fé e demais temas voltados para quem deseja aplicar as verdades bíblicas em seu quotidiano.",
    "data_entrada": "18/10/2013 17:55:06",
    "descricao": "Site de meditação bíblica com artigos, estudos e demais conteúdos que refletem a vida sob a perspectiva bíblica.",
    "email_contato": "jvalderio@gmail.com",
    "regras": "Não temos regras além da relevância que deve ter o material.",
    "nome": "18/10/2013 17:55:06",
    "url": "http://www.diarioministerial.net",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Os artigos podem ser em todas as categorias de como ganhar dinheiro na internet.",
    "data_entrada": "18/10/2013 18:13:11",
    "descricao": "Blog sobre negócios online, dicas de seo, publicidade e motivação para negócios web. O blog está no ar quase um ano e tem em média quase 2 mil visitas.",
    "email_contato": "rendaemcasa1@gmail.com",
    "regras": "Todos os textos devem ser no minimo 350 palavras, conter imagens e serem bem estruturados com parágrafos.",
    "nome": "18/10/2013 18:13:11",
    "url": "http://www.dinheiroonlineagora.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Qualquer categoria que ensine a ganhar dinheiro na Internet de forma JUSTA.",
    "data_entrada": "18/10/2013 20:06:43",
    "descricao": "Olá, meu nome é Alexandre Constantino. Meu blog é muito novo, nele publico artigos que ajudam as pessoas e ter uma ideia para iniciar um negócio online de qualquer forma honesta. Também dou dicas de como promover um produto de qualidade. Gosto muito de citar outros blogueiros referências mesmo sem receber nada em troca, pois eu entendo que esta atitude ajuda tanto os meus leitores como também aos meus colegas com seus negócios online. \n",
    "email_contato": "l",
    "regras": "Para publicar em meu blog é preciso: \nSer um artigo no mínimo 300 palavras, pode conter até 5 links \"do\" ou nofollow.\nOs artigos devem ser INÉDITOS e ter relação com o assunto do blog que é \"Ensinamentos para rendimentos online\", ou seja: Como ganhar dinheiro na internet.",
    "nome": "18/10/2013 20:06:43",
    "url": "http://www.alexandreconstantino.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "IDEM A ANTERIOR",
    "data_entrada": "18/10/2013 20:08:27",
    "descricao": "IDEM A ANTERIOR",
    "email_contato": "alexandreconstantino89@gmail.com",
    "regras": "IDEM A ANTERIOR.",
    "nome": "18/10/2013 20:08:27",
    "url": "http://www.alexandreconstantino.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Empreendedorismo Digital, Educação Financeira, Design (gráfico e Web) e Blogs (Monetização, dicas, WordPress etc.)",
    "data_entrada": "18/10/2013 21:04:21",
    "descricao": "O Papo de Blogueiros é um blog criado em janeiro de 2013, por Matheus Beck (https://www.facebook.com/mlbdeveloper). Fala sobre Empreendedorismo Digital, acabei de implementar Educação Financeira como sub-nicho, Design (gráfico e Web) e Blogs (Monetização, dicas, WordPress etc.).",
    "email_contato": "math_beck@hotmail.com",
    "regras": "Os posts devem ter um mínimo de 800 palavras, para manter o padrão de qualidade que estou implementando nesta nova fase do Papo de Blogueiros.\n\nNão colocar links afiliados.\n\nMáximo de 3 links dofollow.",
    "nome": "18/10/2013 21:04:21",
    "url": "http://papodeblogueiros.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Todas",
    "data_entrada": "18/10/2013 21:30:51",
    "descricao": "Blog sobre gráficas, processos gráficos, design",
    "email_contato": "blog@cardquali.com",
    "regras": "Artigos bem escritos e relacionados aos temas do blog",
    "nome": "18/10/2013 21:30:51",
    "url": "http://www.cardquali.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Artigos com novidades de artistas, resenhas de discos e artigos sobre gêneros musicais, além de biografias de bandas.",
    "data_entrada": "19/10/2013 01:43:06",
    "descricao": "O blog Groundcast é focado em música e comportamento voltado às subculturas como rock, metal, gótico e industrial. Nosso foco é em música alternativa, com pouco apelo da mídia mainstream.",
    "email_contato": "contato@groundcast.com.br",
    "regras": "Posts devem pelo menos ter uma imagem e todos os links devem ser colocados no texto, sem hiperlink direto (na edição ele pode ser colocado). As postagens do tipo guest devem ser colocadas no formulário próprio para envio, na seção \"Envie seu material\".",
    "nome": "19/10/2013 01:43:06",
    "url": "http://groundcast.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Parceria a combinar",
    "data_entrada": "19/10/2013 09:54:52",
    "descricao": "Quero conseguir parcerias. Se alguém tiver interesse, entre em contato por algumas das fosmas abaixo citadas:\nE-mail: romaryw@ymail.com\nFacebook: https://www.facebook.com/romaryw\nBlog: http://www.romaryw.com.br/",
    "email_contato": "romaryw@ymail.com",
    "regras": "Parceria a combinar.",
    "nome": "19/10/2013 09:54:52",
    "url": "http://romaryw.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Artigos sobre viagens para destinos ao redor do mundo (especialmente os locais que ainda não fazem parte do blog).",
    "data_entrada": "19/10/2013 13:34:44",
    "descricao": "Blog sobre viagens de mochilão, com dicas pra viajar gastando pouco. O Mochilão Trips tem uma média de 15 mil visitantes únicos e 40 mil pageviews por mês.",
    "email_contato": "carolmorenot@yahoo.com.br",
    "regras": "O guest post deve ser bastante informativo, trazendo infos práticas sobre a cidade visitada, para seguir o estilo do blog.",
    "nome": "19/10/2013 13:34:44",
    "url": "http://www.mochilaotrips.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "gospel",
    "data_entrada": "20/10/2013 14:40:36",
    "descricao": "palavras,estudos,noticias e dicas de literatua e musica",
    "email_contato": "b-delima@hotmail.com",
    "regras": "nao podem ter postagens agresivas ou ofensivas nem pornografia ou palavroes",
    "nome": "20/10/2013 14:40:36",
    "url": "http://Ministerio Pr Bruno de lima",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "A combinar",
    "data_entrada": "20/10/2013 19:46:53",
    "descricao": "Blog voltado a ensinar como criar um blog ou site. Atualmente o blog tem uma media de 70 a 100 visitas diária.",
    "email_contato": "jorgesantiaggo@gmail.com",
    "regras": "Ter pelo menos 350 palavras e apenas 3 links para o seu blog.",
    "nome": "20/10/2013 19:46:53",
    "url": "http://www.servicosblog.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Aceito artigos em SEO para fotógrafos, Facebook para fotógrafos, Dicas de como utilizar o Youtube. Marketing para fotógrafos.",
    "data_entrada": "21/10/2013 00:26:23",
    "descricao": "O blog Marketing para fotógrafos é voltado para profissionais (80%)e iniciantes em fotografia(20%). Tem uma média de 300 visitas por dia com picos de 500 em alguns dias da semana. E um público muito qualificado.",
    "email_contato": "leo.castro@marketingparafotografos.com.br",
    "regras": "Aceito guest post com no mínimo 500 palavras. No máximo 3 links dofollow. O artigo não pode ter sido publicado em outro lugar. todo artigo enviado será analisado e passará por um controle de qualidade escrita e contextual.",
    "nome": "21/10/2013 00:26:23",
    "url": "http://marketingparafotografos.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Ganhar dinheiro, SEO, SMO, Plugins, Empreendorismo, Marketing, Adsense, Design, Dicas para blog, Tráfego, Wordpress...",
    "data_entrada": "21/10/2013 09:10:32",
    "descricao": "É um blog novo, mas com uma alta taxa de visitas. Nosso nicho é voltado a TUDO que se fale da blogosfera. Ex: Ganhar dinheiro, SEO, SMO, Plugins...\n\nNão há muito o que falar, não faz o meu tipo encher linguiça.",
    "email_contato": "juniorleao@treinadordeblogs.com",
    "regras": "O tamanho minimo para artigos é de 700 palavras. São permitidos 2 links dofollow. O artigo deve ser ÚNICO, não pode conter LINKS AFILIADOS.\n",
    "nome": "21/10/2013 09:10:32",
    "url": "http://www.treinadordeblogs.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Estamos interessados em artigos sobre:\n\nGanhar dinheiro com blogs.\nDivulgar blogs.\nDicas e tutoriais para blogueiros.\nRedes sociais.\nMonetização de blogs.\nMotivação e inspiração.\n\n\nNão gostamos de artigos sobre:\n\nPirâmides financeiras.\nMMN duvidoso.\nSites que membros devem pagar para entrar e ganhar dinheiro.\nSites que cobram mensalidades dos membros cadastrados, como FR Promotora e outros.\n\n",
    "data_entrada": "21/10/2013 18:29:33",
    "descricao": "O blog Ganhar Dinheiro Legal publica artigos de interesse a pessoas que estejam buscando formas de ganhar dinheiro na internet.\n\nIsto é, o GDL é um blog apropriado aos leitores que buscam formas de ganhar dinheiro trabalhando em casa pela internet.\n\nTem PageRank 2.\n\nO número de visitas diárias se posiciona entre 300 e 500. Mas ultimamente tem tido uma queda devido à mudança da URL cadastrada no Google Webmasters. \n\nHá um formulário para guest post no blog.\n\nNo entanto, caso o autor queira, pode criar uma conta de autor no blog e seus links aparecerão logo abaixo dos artigos que enviar ao mesmo. ",
    "email_contato": "mokoloton@gmail.com ",
    "regras": "Os posts devem ser no mínimo de 400 palavras.\n\nDeverão ter três links. Um dofollow para a página principal e dois nofollow para outras páginas do mesmo blog. (Fazemos isso porque muitos links dofollow do mesmo blog para outro blog não é bem-visto pelo Google).\n\nO blog do autor do guest post tem de ser do nicho \"Ganhar dinheiro na internet\", \"monetizar blogs\" \"renda online\", etc. (Caso contrário os links serão mal-interpretados pelo Google). \n\nJosé Guimarães \n",
    "nome": "21/10/2013 18:29:33",
    "url": "http://dinheirolegal.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Artigos que girem em torno de ganhar dinheiro na internet são bem vindos, tais como, programas de afiliados, google adsense, infoprodutos, geração de tráfego e de renda com o uso das redes sociais e etc...",
    "data_entrada": "24/10/2013 16:37:46",
    "descricao": "Este Blog é sobre dicas de como ganhar dinheiro online honestamente, conta com uma boa lista de assinantes, página no Facebook com mais de 180 fans e é o primeiro nas pesquisas do google relacionadas a trabalho online.",
    "email_contato": "sergio_ferreira87@yahoo.com.br",
    "regras": "As regras são: no mínimo 400 palavras e 3 links dofollow, os artigos devem ser originais e não podem ter sido publicados em outros blogs e estar dentro da categoria deste blog.",
    "nome": "24/10/2013 16:37:46",
    "url": "http://www.trabalhandoonline.net",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "As categorias devem ser relacionadas a ganhar dinheiro na internet. ",
    "data_entrada": "20/11/2013 10:44:58",
    "descricao": "Blog sobre ganhar dinheiro na internet.. ",
    "email_contato": "edivaldo64@yahoo.com",
    "regras": "Conteúdo original (pelo amor de Deus), mínimo de 600 palavras com 3 links dofollow e não pode ser artigos com links para páginas de vendas.",
    "nome": "20/11/2013 10:44:58",
    "url": "http://www.quero-ganhar-dinheiro.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Smartphones, Tablets, Notebooks e Android.",
    "data_entrada": "09/12/2013 01:50:14",
    "descricao": "Blog voltado para tecnologia mobile com smartphones, tablets, notebooks e assuntos relacionados, como Android, Windows Phone, IOS, aplicativos e outros.",
    "email_contato": "contato@focoemtecnologia.com.br",
    "regras": "O conteúdo deve estar dentro da temática do blog, o mesmo deve ser original e possuir no mínimo 300 palavras. ",
    "nome": "09/12/2013 01:50:14",
    "url": "http://www.focoemtecnologia.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Emagrecimento, Perca de peso, alimentos que emagrecem, receitas que emagrecer, enfim, tudo relacionado a emagrecimento.",
    "data_entrada": "09/12/2013 01:53:20",
    "descricao": "Um blog voltado para assuntos sobre emagrecimento, possui cerca de 1000 visitas diárias.",
    "email_contato": "contato@guiadoemagecer.com",
    "regras": "O artigo deve estar dentro do assunto do blog, deve ser original e conter no mínimo 300 palavras.",
    "nome": "09/12/2013 01:53:20",
    "url": "http://www.guiadoemagrecer.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Aceitamos artigos com tutoriais de maquiagem e penteado, resenhas de produtos específicos para mulheres, dicas de beleza e looks para mulheres.",
    "data_entrada": "09/12/2013 14:03:51",
    "descricao": "O Mulheres  Fantásticas é um Blog totalmente voltado para o universo feminino, onde você encontrará novidades e dicas sobre maquiagem, penteados e cuidados com os cabelos e diversos looks para o seu dia a dia.\n\n",
    "email_contato": "mulheresfantasticas@outlook.com",
    "regras": "O conteúdo deve estar dentro da temática do blog, o mesmo deve ser original e possuir no mínimo 300 palavras.",
    "nome": "09/12/2013 14:03:51",
    "url": "http://www.mulheresfantasticas.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Artigos:\nFotografia Social\nFotografia de Casamento\nFotografia como Arte\nO Olhar fotografico..etc",
    "data_entrada": "11/12/2013 15:53:07",
    "descricao": "É um Blog que utilizo para divulgar alguns trabalhos fotográficos. Ele esta parado, pois estou reformulando ele, com novo tema, novo design.",
    "email_contato": "lpacanari@gmail.com",
    "regras": "Ainda sem definição",
    "nome": "11/12/2013 15:53:07",
    "url": "http://www.laerciopacanari.com.br/blog",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "internet marketing",
    "data_entrada": "16/12/2013 22:09:38",
    "descricao": "Internet marketing e marketing de rede, mais de 10.000 visitas mensais 250 fãs no facebook mais de 12.000 seguidores no twitter e muito mais",
    "email_contato": "ganharfortuna@gmail.com",
    "regras": "Nesse blog aceito guest posts com, no mínimo, 300 palavras e no máximo 3 links nofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog. ",
    "nome": "16/12/2013 22:09:38",
    "url": "http://ganharfortuna.com/blog",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "O blog fala sobre informática, seja qual for a área, por isso, é possível trazer algum assunto do seu nicho.",
    "data_entrada": "17/12/2013 16:45:57",
    "descricao": "O meu blog fala sobre informática básica e para concurso público. Temos hoje uma média de 1500 visitas diárias, pagerank 2 e um conteúdo bem diversificado.",
    "email_contato": "contato@aprendainformaticafacil.com.br",
    "regras": "Seu guest post deve ter no mínimo 300 palavras e no máximo 3 links dofollow. Seu artigo tem que ser original e único (não aceitamos plagio) e deve ter relação como conteúdo do blog.",
    "nome": "17/12/2013 16:45:57",
    "url": "http://www.aprendainformaticafacil.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "xxxxxxxxxxx",
    "data_entrada": "24/12/2013 17:01:13",
    "descricao": "as melhores musicas gospel você encontra aqui\nna web radio vinde internacional\ntem orações programas ao vivo e muito mais...",
    "email_contato": "radiovindeinternacional@gmail.com",
    "regras": "xxxxxxxxxxxxxxx",
    "nome": "24/12/2013 17:01:13",
    "url": "http://www.radiovindeinternacional.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Musica, Moda, saúde, crônicas (sobre qualquer assunto)",
    "data_entrada": "09/01/2014 23:59:24",
    "descricao": "Meu blog, na verdade é bem recente, então não tem muitas visitas diárias. É sobre musica, saúde, moda etc",
    "email_contato": "thayanemartinssantos@gmail.com",
    "regras": "Os artigos precisam ter relação com o assunto do blog, não podem ter sido publicados em outros blogs, devem ser originais.",
    "nome": "09/01/2014 23:59:24",
    "url": "http://40-steps-to-the-moon.blogspot.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Basicamente em qualquer área.",
    "data_entrada": "26/01/2014 16:43:46",
    "descricao": "O Rispose foi criado recentemente mais como um passatempo, para se divertir nas horas vagas, postando o que se passava na nossas cabeças. Mas depois de um tempo decidimos leva-lo a serio. Enfim, não decidimos qual nicho de mercado vamos seguir, então estamos aceitando posts de qualquer área. ",
    "email_contato": "rispose@hotmail.com",
    "regras": "Não estar em nenhum outro blog e não ferir os direitos autorais.",
    "nome": "26/01/2014 16:43:46",
    "url": "http://rispose.blogspot.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Todos os artigos relacionados a suade e nutrição, bem estar, musculação e dietas são bem vindos.",
    "data_entrada": "27/01/2014 07:31:11",
    "descricao": "Blog voltado a dicas sobre dicas de saúde, nutrição, emagrecimento e alimentação, musculação e diversos assuntos relacionados ao nicho de saúde e bem estar. Me blog ja esta com quase um ano de  criação. ",
    "email_contato": "linhadecontato@gmail.com",
    "regras": "Todos os artigos devem ser exclusivos minímo de 470 palavras, não podendo ter sido publicado em outros blogs. \n\nRegras:\n\n- Artigos sempre inéditos\n- 470 palavras (mínimo) - 1 link\n- 880 palavras (mínimo) - 2 link",
    "nome": "27/01/2014 07:31:11",
    "url": "http://www.saudeenutricao.net",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Tecnologia - Informática e internet",
    "data_entrada": "29/01/2014 21:44:37",
    "descricao": "O Informe Tecnológico 2C Multimídia está aberto a receber guest posts. Interessados entrar em contato.",
    "email_contato": "contato@2cmultimidia.com",
    "regras": "O artigo deve ser de sua autoria.\nVocê deve ter conhecimento sobre o que está escrevendo.\nO artigo deve ser claro e de fácil entendimento.\nVocê deve enviar junto com o artigo uma pequena descrição sobre o que escreve, pois será adicionado ao inicio do artigo uma pequena introdução explicando que é um Guest Post, de quem é e sobre o que e onde escreve.\nO artigo deve ter no mínimo 400 palavras.\nO artigo não deve conter erros de português.\nNão deve ultrapassar a quantidade máxima de três links.",
    "nome": "29/01/2014 21:44:37",
    "url": "http://www.2cmultimidia.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Artigos sobre experiências que o leitor passou e dela tirou uma lição/aprendizado.",
    "data_entrada": "07/02/2014 13:44:00",
    "descricao": "Em um mundo onde a depressão é a nova peste negra e as relações sociais são supérfluas ou visam algum tive de interesse, a troca de experiências e as palavras de apoio aparecem como grandes aliadas ao bem-estar de todos nós.\n\nDiariamente serão postados pensamentos com textos curtos, escritos de forma leve, para que nosso dia comece tranquilo e com um algum aprendizado.",
    "email_contato": "licaodehojecontato@gmail.com",
    "regras": "Todos nós passamos por experiências ao longo da vida. Umas boas, outras nem tanto, mas de todas elas tiramos uma lição e ficamos um pouco mais calejados no quesito ‘experiência’.\n\nE, por que não passar adiante essas lições aprendidas? Envie para o site alguma experiência que você teve e a lição que tirou dela, para que outras pessoas possam desfrutar de seus aprendizados.\n\nO guest post não pode ter sido publicado em outros blogs.\n\nO autor do guest post poderá divulgar até 6 links de follow.",
    "nome": "07/02/2014 13:44:00",
    "url": "http://licaodehoje.wordpress.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Nichos: Geografia (ensino, teoria, eventos, mercado de trabalho, cotidiano), dicas básicas de informática (utilitários, bons e-books,etc) e turismo regional. ",
    "data_entrada": "07/03/2014 13:02:55",
    "descricao": "Tem o objetivo de se posicionar como um facilitador de acesso a informações relacionadas á geografia e áreas afins. Pagerank 1. Média de 400 visitas/dia (jan/mar 2014).",
    "email_contato": "jonashenriquelima@hotmail.com",
    "regras": "http://wp.me/PWaKP-7b",
    "nome": "07/03/2014 13:02:55",
    "url": "http://jonashenriquelima.wordpress.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Aceitamos artigos de decoração de ambiente, dicas de decoração com reciclagem, faça você mesmo e tendências sobre decoração.",
    "data_entrada": "09/03/2014 16:48:19",
    "descricao": "O blog “Decorando do meu jeito” foi criado para compartilhar dicas, ideias, novidades e muitas imagens inspiradoras sobre como decorar o nosso lar e deixa-lo mais aconchegante.",
    "email_contato": "contato@decorandodomeujeito.com",
    "regras": "O conteúdo deve estar dentro da temática do blog, o mesmo deve ser original e possuir no mínimo 300 palavras.",
    "nome": "09/03/2014 16:48:19",
    "url": "http://www.decorandodomeujeito.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "o site foca nas categorias:\nAlimentação Saudável - produtos que podem trazer variedade, equilibrio e mudançaa da qualidade em sua alimentação.\nDicas & Bem-Estar - dicas e informações de como estar bem com a vida, como práticas de atividades físicas, por exemplo.\nQualidade de Vida - informação de como podemos aproveitar melhor muitas coisas que temos a nossa volta que podem nos tornas felizes e com isso nossa saúde ter uma resposta positiva. \n ",
    "data_entrada": "02/04/2014 10:40:29",
    "descricao": " Um site objetivo e de fácil entendimento com informações e curiosidades diversas, destinado a você que deseja saúde, bem estar e gosta de cuidar do seu visual com qualidade de vida!\nNosso proposito é contribuir para a promoção e publicações de assuntos voltados a uma vida saudável para auxiliá-los a lidar melhor com as questões referentes a comportamentos saudáveis. ",
    "email_contato": "contato@guiasaudavel.com",
    "regras": "O conteúdo do Guia Saudável busca somente contribuir com a melhora das condições nutricionais, o aumento da capacidade física e da resistência a doenças e prevenindo a obesidade mudando nosso estilo de vida e hábitos alimentares, aceito guest posts que sigam as categorias mencionadas acima com no mínimo, 300 palavras e pelo menos 2 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog e que se caso fôr eu poder incrementar algo mais, incrementar!. ",
    "nome": "02/04/2014 10:40:29",
    "url": "http://guiasaudavel.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Blog de beleza: maquiagem, moda, dicas, testados e aprovados, cabelos e variedades.",
    "data_entrada": "11/04/2014 06:00:07",
    "descricao": "O blog Luxo Básico desde 2009 com mais de 11.000 seguidores e 100.000 page Views /mês, onde grandes marcas já anunciaram ou ainda anunciam no blog ",
    "email_contato": "flacapelli@gmail.com",
    "regras": "No blog aceito guest posts com no mínino 300 palavras e uma imagem. Os artigos não podem ter sido publicados em outros blogs.\napenas 2 links dofollow por artigo, não podendo ser artigos fazendo promoção de produto afiliado.\nPrecisa ter conhecimentos de SEO: os artigos terão que ser otimizados para SEO. colocar palavras chaves ...\nNão pode ser artigos copiados.\nPrecisa ter pelo menos uma imagem.\n",
    "nome": "11/04/2014 06:00:07",
    "url": "http://www.luxobasico.blogspot.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Aceito artigos sobre:\nmoda\nbeleza\ndietas\ngastronomia\ndecoração\nfaça você mesmo\nartesanato\nviagens",
    "data_entrada": "19/05/2014 20:15:17",
    "descricao": "Blog feminino, com dicas de moda, beleza, nutrição, dietas, saúde, decoração, bem estar, artesanato e tudo que envolva o público feminino.",
    "email_contato": "contatoboasdepapo@gmail.com",
    "regras": "Aceito textos originais, que tenham a ver com os temas do blog. Os textos devem ser escritos por vc e não publicados em outros blogs. Mínimo 300 palavras e uma imagem. \nDe preferência apenas 2 links dofollow por artigo, não podendo fazer promoção de afiliado.\n\n",
    "nome": "19/05/2014 20:15:17",
    "url": "http://www.boasdepapo.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Artigos técnicos, tutoriais, front-end, design, wordpress.",
    "data_entrada": "29/06/2014 03:32:30",
    "descricao": "O blog tem como objetivo informar e ensinar sobre tecnologia, informatica e web através de vídeo aulas, artigos e tutoriais.",
    "email_contato": "simagdiel@gmail.com",
    "regras": "Aceito guest posts com, no mínimo, 300 palavras e no máximo 2 links dofollow. Os posts devem ser exclusivos, originais e com conteúdos relacionados ao blog.\nMais detalhes: http://gmdigital.info/colaborar/colaborar/",
    "nome": "29/06/2014 03:32:30",
    "url": "http://gmdigital.info",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Artigos sobre vocabulários, dicas, verbos sobre inglês.",
    "data_entrada": "29/06/2014 03:35:38",
    "descricao": "Blog tem como objetivo trazer conteúdos sobre a língua inglesa.",
    "email_contato": "simagdiel@gmail.com",
    "regras": "Aceito guest posts com, no mínimo, 300 palavras e no máximo 2 links dofollow. Os posts devem ser exclusivos, originais e com conteúdos relacionados ao blog. Não use gírias e palavras de alto calão. Nunca envie uma postagem com conteúdo que não seja de sua autoria.\nEvite erros gramaticais e ortográficos",
    "nome": "29/06/2014 03:35:38",
    "url": "http://gmenglish.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "- cursos/palestras gratuitas\n- dicas para concurso\n-softwares e/ou plataformas voltados á educação ou concurso público",
    "data_entrada": "25/07/2014 11:13:54",
    "descricao": "O Blog aborda:\n- cursos e palestras gratuitas\n- assuntos relacionados a concurso\n- temas em geral ligados á educação e concurso público\n\nPagerank: 1",
    "email_contato": "contatobr@yahoo.com.br",
    "regras": "- Mínimo de 400 palavras\n- máximo de 1 link dofollow\n- artigos únicos e originais\n- deve conter imagem",
    "nome": "25/07/2014 11:13:54",
    "url": "http://conteudotransversal.blogspot.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Artigos dentro do meu nicho. ",
    "data_entrada": "25/07/2014 11:41:48",
    "descricao": "Blog sobre ganhar dinheiro e finanças de modo geral. 100 visitas diárias, estou tentando melhorar. Tráfego 90% do google orgânico.\nO blog é basicamente dividido em 3 assuntos: GANHAR, ECONOMIZAR e INVESTIR DINHEIRO.",
    "email_contato": "izaulima@gmail.com",
    "regras": "Posts com no mínimo 500 palavras, deve ter tópico e sub-tópico, os artigos devem ser originais e ter relação com o assunto do blog. Deve ter pelo menos uma imagem.",
    "nome": "25/07/2014 11:41:48",
    "url": "http://dinheiroefinancas.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Dicas para Concurseiros / Notícias de Concurso.",
    "data_entrada": "26/07/2014 02:46:38",
    "descricao": "O Faça Concursos disponibiliza diariamente notícias sobre concursos públicos, processos seletivos, estágios e empregos para todo o Brasil.",
    "email_contato": "vhirna.duarte@hotmail.com",
    "regras": "Aceitamos guest posts com, no mínimo, 300 palavras e no máximo 3 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog.\n\nDevem ser escritos respeitando a norma padrão da língua portuguesa (bom utilizar corretores ortográficos), é aconselhável que seja amigável para SEO, e que seja de um simples entendimento. Pedimos que faça também uma breve descrição sobre você para que coloquemos no início do artigo.",
    "nome": "26/07/2014 02:46:38",
    "url": "http://www.facaconcursos.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Guitarra, piano, baixo, bateria, produção musical, composição musical, teoria musical, blog.",
    "data_entrada": "30/07/2014 11:00:31",
    "descricao": "A academiamusical.com.pt é um site/blog/loja essencialmente de aprendizagem musical. As visitas diárias variam entre as 1000 e 2000. Estamos a aceitar pessoas, preferencialmente do meio musical, para escrever guest posts no nosso site. Pode ser tutoriais sobre qualquer assunto musical, ou qualquer assunto relacionado com música ou vida de músico (blogging) . Ajudaremos a divulgar ao máximo o trabalho de qualquer colaborador nosso.\n\nContate-nos \nObrigado",
    "email_contato": "xita5200@hotmail.com",
    "regras": "Os artigos precisam obrigatoriamente de ser originais",
    "nome": "30/07/2014 11:00:31",
    "url": "http://www.academiamusical.com.pt",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Dicas de estágios e mercado de trabalho.\nOportunidades para a melhor idade e PNE.(Pessoas com Necessidades Especiais)\nVagas.\nQualificação.\n",
    "data_entrada": "31/07/2014 23:24:10",
    "descricao": "Nicho: Mercado de trabalho ( Vagas gratuitas, dicas, cursos gratuitos, oportunidades....)\nBlog ainda em fase de implantação, porém estou investindo em conteúdo que agregue valor ao \"visitante\"",
    "email_contato": "barbaradias05@gmail.com",
    "regras": "Posts com no mínimo 400 palavras, deve ter tópico e sub-tópico, os artigos devem ser originais e ter relação com o assunto do blog. Deve ter pelo menos uma imagem.",
    "nome": "31/07/2014 23:24:10",
    "url": "http://www.trabalheconoscosp.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Cinema, Música (Rock em especial e artistas alternativos), Livros, HQs, Séries, Tokusatsus",
    "data_entrada": "01/08/2014 18:11:51",
    "descricao": "Cultura Pop À Rigor é um site destinado a comentar, com senso de humor, assuntos ligados ao cinema, HQs, Livros, Música e Séries. Nosso Pagerank ainda é 0, mas contamos com cerca de 3000 visitas diárias e crescendo. Possuímos ainda mais de 1000 seguidores no twitter.",
    "email_contato": "culturapoprigor@gmail.com",
    "regras": "- Mais de 400 palavras\n- Estar de acordo com alinha editorial do site\n- Post especial (resenha,lista, dissertação), afinal já publicamos noticias diariamente\n- Texto original (será verificado)\n- Pelo menos uma imagem\n- Incluir dados de contato, como seu site, twitter e etc\n- enviar em formato pdf\n- O envio não garante a publicação. Analisaremos o conteúdo, se a publicação ocorrer voc~e será avisado por e-mail",
    "nome": "01/08/2014 18:11:51",
    "url": "http://www.culturapoprigor.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "bom ando precisando q fale sobre shows de rock bandas que ninguem conhce de rock q faz sucesso e ninguem conheçe, noticias sobre vairadas bandas,sobre receitas de culinarias gostosas,sobre assuntos de noticia,manchetes,sobre como cada peça funciona em um carro e como funciona um motor de carro .\nbom desde ja meu muito obrigado",
    "data_entrada": "04/09/2014 17:26:06",
    "descricao": "Bom falo de variados assuntos esportes,politica noticias,reportagens, variados assuntos a fim de dar um dika de artigo como diz nome do meu blog para meus leitores.\nobrigado.\ndikarokeira.blogspot.com.br acesse e confira mais.",
    "email_contato": "dikadeartigos246@gmail.com",
    "regras": "Queda do PIB é momentânea e Brasil tem condições para retomada, diz Dilma\n\nA presidente Dilma Rousseff (PT) disse, nesta sexta-feira (29), que o resultado ruim do PIB (Produto Interno Bruto), apresentado nos dois últimos trimestres, é momentâneo. Ela lembrou dos feriados durante a Copa do Mundo e comparou o desempenho da economia brasileira com a de outros países.\n—  Eu acredito que esse resultado do PIB é momentâneo. É deste trimestre. Um dos motivos que explica esse resultado é o número de feriados que nós tivemos por conta da Copa do Mundo.\nEm discurso realizado em Salvador (BA), Dilma também afirmou que acredita em uma recuperação da economia já no próximo semestre.\n— Acredito que no segundo semestre nós teremos uma grande recuperação. O Brasil tem hoje todas as condições para ter hoje uma grande retomada. Nós estamos criando essas condições.\nA presidente, que é candidata à reeleição, lembrou que outros países também enfrentam problemas em suas economias.\n— Têm três países que se saíram bem do segundo trimestre no mundo. Um é a China, outro é os Estados Unidos e o outro é o Reino Unido. Nos demais países você tem uma redução drástica do crescimento, inclusive aqui na América Latina se verifica isso. Uma das explicações foi a queda no preço das commodities\nO Produto Interno Bruto do Brasil caiu 0,6% no segundo trimestre sobre os primeiros três meses do ano, segundo dados divulgados pelo IBGE nesta sexta-feira (29). Como o instituto revisou para baixo o resultado do primeiro trimestre, o País entrou em recessão técnica. \nPIB brasileiro cai 0,6% no 2º trimestre, diz IBGE\nO PIB (Produto Interno Bruto) nacional encolheu 0,6% ao longo do segundo trimestre de 2014, na comparação com o primeiro do ano. O resultado, divulgado nesta sexta-feira (29) pelo IBGE (Instituto Brasileiro de Geografia e Estatística), leva em conta todas as riquezas produzidas pelo País.O instituto também aproveitou para revisar a divulgação do resultado referente ao primeiro trimestre do ano, que passou de 0,2% para -0,2%, o que caracteriza que o Brasil agora se encontra em uma recessão técnica, situação na qual a economia encolhe por dois trimestres seguidos.\nApesar das duas quedas seguidas, no acumulado dos quatro últimos trimestres, houve crescimento de 1,4% em relação aos quatro trimestres anteriores.\nEm valores correntes, a produção das riquezas do País alcançou R 1,27 trilhão no segundo trimestre, sendo R 1,1 trilhão referentes ao valor adicionado a preços básicos e R 183,7 bilhões aos Impostos sobre Produtos líquidos de Subsídios.\n\nveja estes link tbm\nhttp://dikadeartigos.blogspot.com.br/\nhttp://dikadeartigos.blogspot.com.br/\nhttp://dikadeartigos.blogspot.com.br/",
    "nome": "04/09/2014 17:26:06",
    "url": "http://dikarokeira.blogspot.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Artigos diversos: moda, literatura, esportes, culinária, dicas, comportamento, etc. No entanto, peço aos autores de guest posts que deixem recados nos posts em meu blog, ok?",
    "data_entrada": "24/09/2014 17:59:03",
    "descricao": "Olá! Escrevo artigos sobre diversos assuntos em meu blog. Na maioria dos artigos recebo recados. No entanto, me falta tempo para divulgá-lo e para escrever novos artigos. Estou aberto para postar guest posts de outros redatores. Caso eu consiga patrocinadores para os artigos, divido os meus lucros com os parceiros. Meu blog recebe cerca de 500 visitas diárias quando estou divulgando. Possui 148 seguidores. Peço aos autores dos gust posts que sigam o blog e deixem recados.\n",
    "email_contato": "publicidadenanet@bol.com.br",
    "regras": "Aceito artigos com no mínimo 300 palavras, originais e relação com o assunto do meu blog. Colocarei links para os blogs dos autores dos artigos.\n",
    "nome": "24/09/2014 17:59:03",
    "url": "http://vitrinedoautor.blogspot.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "O Blog aceita artigos que tenha a ver com o mundo do marketing digital, segue a lista abaixo.\n\nCriação de Blogs\nGanhar Dinheiro\nMarketing Digital\nSEO\nTrabalhar em Casa\nPrograma de Afiliados\nEtc..",
    "data_entrada": "25/10/2014 23:06:42",
    "descricao": "O Blog Trabalhe Agora Em Casa foi criado com o intuito de ajudar os leitores a conseguir o seu próprio negócio online e ganhar dinheiro trabalhando com marketing digital.",
    "email_contato": "contato@trabalheagoraemcasa.com",
    "regras": "Os artigos devem seguir as seguintes regras:\n\n- Artigos precisam ter nunca menos de 400 palavras.\n\n- Os artigos devem ser escritos em frases curtas, parágrafos curtos e simples.\n\n- Comunicação pessoal, um para um;\n\n- Usar subtítulos para quebrar o texto;\n\n- Se possível usar bullet points;\n\n- Nunca podem ser cópias, todos os textos precisam ser originais.\n\n- Texto deve ter qualidade, e não apenas para encher espaço, lerei todos e avaliarei antes de aceitar(na verdade essa é a regra mais importante).",
    "nome": "25/10/2014 23:06:42",
    "url": "http://trabalheagoraemcasa.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Tudo que for notícias e curiosidades encontradas na internet",
    "data_entrada": "21/11/2014 09:58:30",
    "descricao": "Notas e noticías do que rola na internet e na televisão, mas tem que ter videos.",
    "email_contato": "malexxim.adw@gmail.com",
    "regras": "Tem que ser original e dentro do contexto do site, só um link pra começar a entender esse processo. Obrigado",
    "nome": "21/11/2014 09:58:30",
    "url": "http://www.topsecretv.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Aceito artigos em qualquer categoria, exceto +18.",
    "data_entrada": "21/11/2014 11:40:14",
    "descricao": "Mundo Aki é um blog de utilidades e atualidades que abrange praticamente todos os assuntos. O mesmo não recebeu atualizações de Pagerank porém conta com muitas palavras chaves bem posicionadas no Google, principalmente 2 via ou segunda via.",
    "email_contato": "mundoaki10@gmail.com",
    "regras": "As regras são bastante simples, artigos com no mínimo 300 palavras e no máximo 3 links. Os artigos precisam ser totalmente originais e com conteúdo adequado e relevante.",
    "nome": "21/11/2014 11:40:14",
    "url": "http://www.mundoaki.org",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Universo feminino",
    "data_entrada": "25/11/2014 08:58:06",
    "descricao": "Quem diz que mãe só sabe falar dos próprios filhos, obviamente nunca ouviu falar do Mãe ao Cubo, blog que, além de falar sobre os filhinhos (porque ninguém é de ferro), trata de uma enorme gama de assuntos do universo feminino: moda, tendências, design, fofocas, maquiagem e a lista continua! Bora curtir e acompanhar as atualizações. Que tal dar uma olhada?\nhttp://maeaocubo.com.br/",
    "email_contato": "falecomigo@maeaocubo.com.br",
    "regras": "O blog aceita guest post, desde que tenha relação ao assuntos abordados no blog. Tenha no mínimo 500 palavras e no máximo 2 links \"dofollow\". Os artigos tem que ser exclusivos, não podem ser publicados em outro blog, prezamos pela originalidade. É necessário uma breve descrição sobre você para que seja inserido no post e duas imagens ilustrativas uma para o slider (680x274) e outra para o post, com boa resolução. Não é permitido nenhum tipo de link de programas de afiliados e produtos. Nos reservamos no direito de recusar texto mal escrito, cheio de erro de português ou copiado na cara dura ok?",
    "nome": "25/11/2014 08:58:06",
    "url": "http://maeaocubo.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "O Blog aceita artigos que tenha a ver, com marketing digital, empreendedorismo digital, Criação de Blogs, Ganhar Dinheiro, SEO, Trabalhar em Casa, Negócios online, estratégias vendas, ganhar dinheiro na internet",
    "data_entrada": "28/11/2014 20:35:05",
    "descricao": "Blog voltado para quem quer aprender sobre negócios online, estratégias de marketing e vendas,  construção de negócio Online, motivação para negócios online,\nInternet marketing, marketing, empreendedorismo.",
    "email_contato": "boris@vendabemagora.com",
    "regras": "Aceito guest posts com no minimo 500 palavras Conteúdo original, com 2 links dofollow por artigo e conter a otimização relacionada a keyword principal, não é permitido nenhum tipo de link de programas de afiliados.",
    "nome": "28/11/2014 20:35:05",
    "url": "http://www.vendabemagora.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Definição Abdominal,\nDefinição Muscular,\nDietas,\nEmagrecer Com Saúde,\nExercicíos,\nExercícios Abdominais,\nNutrição,\nSuplementos Alimentares,",
    "data_entrada": "28/11/2014 20:42:48",
    "descricao": "Blog voltado a dicas sobre dicas de saúde, nutrição,\n emagrecimento e alimentação, musculação definição muscular, secar e definir abdômen, exercícios abdominais e outros assuntos relacionados ao nicho de saúde e bem estar.",
    "email_contato": "bruno@exerciciosabdominaispro.com",
    "regras": "Aceito guest posts com no minimo 500 palavras Conteúdo original, com 2 links dofollow por artigo e conter a otimização relacionada a keyword principal, não é permitido nenhum tipo de link de programas de afiliados.",
    "nome": "28/11/2014 20:42:48",
    "url": "http://www.exerciciosabdominaispro.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Saúde e bem star, dietas e dicas para emagrecer.",
    "data_entrada": "18/12/2014 15:25:47",
    "descricao": "Meu site tem apenas 45 dias, nele trago informações sobre saúde, receitas, dicas para emagrecer e definir músculos. É voltado para o nicho de saúde e bem star, contudo estou na fazer estruturação do site, a taxa de visitantes ainda é baixa mas já estou trabalhando e investido para aumentar minha audiência. ",
    "email_contato": "eliveltocs2@gmail.com",
    "regras": " Nesse blog aceito guest posts com, no mínimo, 500 palavras e no máximo 1 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog",
    "nome": "18/12/2014 15:25:47",
    "url": "http://www.emagreceredefinirmusculos.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Os artigos que aceito é sobre ganhar dinheiro pela internet, dicas de SEO, marketingo digital, por ai",
    "data_entrada": "13/02/2015 06:49:01",
    "descricao": "O Renda Extra Com blog é um blog que visa dar dicas para ganhar dinheiro online usando blog. Você terá acesso a dicas fabulosas para s começar a ganhar dinheiro pela internet.",
    "email_contato": "sansaomachava@outlook.com",
    "regras": "Aceito Guest Post relacionado com o nicho do meu blog. Não permito que a pessoa divulgue um link de afiliado. O artigo deve ter no mínimo 450 palavras.",
    "nome": "13/02/2015 06:49:01",
    "url": "http://rendaextracomblog.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Turismo, Famosos, Economia, Curiosidades, negócios",
    "data_entrada": "13/02/2015 09:31:46",
    "descricao": "Blog de Notícias e Variedades da Costa Baiana e notícias do Brasil e do Mundo, com cerca de 1000 visitas diárias e picos de  3 mil em datas comemorativas (carnaval, São João etc...)",
    "email_contato": "bebelmagalhaesba@gmail.com",
    "regras": "Máximo 300 palavras e foto com boa resolução formado horizontal",
    "nome": "13/02/2015 09:31:46",
    "url": "http://www.vitrinedacosta.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Aceito artigos sobre e-mail marketing, SEO, SEO para youtube, anúncios.",
    "data_entrada": "13/02/2015 10:11:34",
    "descricao": "Blog voltado para dicas de empreendedorismo digital.",
    "email_contato": "webempreendedor@gmail.com",
    "regras": "Artigos com no mínimo de 500 palavras, 3 links nofollow para o seu blog. Não pode ter links para produtos/afiliados. Precisam ser artigos originais (não podem ser artigos duplicados).",
    "nome": "13/02/2015 10:11:34",
    "url": "http://webempreendedor.net",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Assuntos na área de saúde e bem estar.",
    "data_entrada": "13/02/2015 11:22:33",
    "descricao": "Blog na área de saúde e bem estar.",
    "email_contato": "claudio@harmonianatureza.com.br",
    "regras": "Guest Post com mínimo de 400 palavras e no máximo 2 links externos.\n\nSomente será postado artigos originais e que não tenha sido postado em outros locais.",
    "nome": "13/02/2015 11:22:33",
    "url": "http://harmonianatureza.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Os artigos devem ser dentro da categoria de Internet Marketing e ganhar dinheiro na Internet de forma honesta e legal.",
    "data_entrada": "13/02/2015 14:35:53",
    "descricao": "Blog do Webmarketer Dani Edson com dicas sobre estratégias para ganhar dinheiro online. Recebe cerca de 1.000 visitas diárias e tem pagerank 2.\n",
    "email_contato": "dani_edson@aol.com",
    "regras": "As regras para escrever guest posts neste blog estão no artigo neste link:\n\nhttp://www.dinheiroganhar.net/guest-posts-o-que-sao-quais-suas-vantagens-e-como-escrever-o-seu-aqui-neste-blog/",
    "nome": "13/02/2015 14:35:53",
    "url": "http://www.dinheiroganhar.net",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Aceito Artigos de sedução e Desenvolvimento pessoal",
    "data_entrada": "13/02/2015 20:08:38",
    "descricao": "Elite da Conquista é Um Site de Desenvolvimento Pessoal e Sedução Para Homens\nEstimativa de tráfego= 1000 Visitas/ Mês\n\nContato: profissionalfilipe19@gmail.com",
    "email_contato": "profissionalfilipe19@gmail.com",
    "regras": "Conteúdo de qualidade\nÚnico, Nunca Cópia!\nMinimo de 600 Palavras",
    "nome": "13/02/2015 20:08:38",
    "url": "http://elitedaconquista.com/blog",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Todas as categorias do site estão disponíveis para novos artigos, entretanto, se você escreve sobre GeoServer, AutoCAD, e outros programas menos abordados em nosso conteúdo, sua contribuição será ainda mais bem vinda.",
    "data_entrada": "14/02/2015 11:06:59",
    "descricao": "Artigos, dicas e tutoriais sobre Geoprocessamento, suas tecnologias e aplicações. Boa parte de nosso conteúdo prático envolve softwares como QGIS, ArcGIS, PostGIS, PostgreSQL, gvSIG, MapServer, i3Geo, entre outros.",
    "email_contato": "contato@andersonmedeiros.com",
    "regras": "O posts devem ter pelo menos 400 palavras. Os artigos não podem ter sido publicados em outro blog/site (ou seja, precisam ser originais e exclusivos). Veja mais detalhes em:\nhttp://andersonmedeiros.com/projeto-geotutoriais/",
    "nome": "14/02/2015 11:06:59",
    "url": "http://andersonmedeiros.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Empreendedorismo feminino em geral\nempreendedorismo digital\ncomportamento digital\nferraentas e tenicas para empreender no mundo digital",
    "data_entrada": "16/02/2015 12:23:44",
    "descricao": "blog voltado para mulheres que queiram ingressar no empreendedorismo digital",
    "email_contato": "savazzimonica@gmail.com",
    "regras": "Os artigos devem conter\n\nno minimo 500 palavras\npelo menos 1 imagem\n3 links dofollow\n\nNao podem ter sido publicados em outro blog\nprecisam ser originais\nter relacao com o assunto do blog\n",
    "nome": "16/02/2015 12:23:44",
    "url": "http//www.mulhergold.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "todas",
    "data_entrada": "16/02/2015 12:53:22",
    "descricao": "Blog sobre gráfica e uso de programas gráficos.\nSomos uns dos líderes desse nicho.\nÉ necessário que a pessoa tenha conhecimento nessa área para que as postagens fiquem com boa qualidade. Se for preciso eu reviso a postagem... o importante é a qualidade do conhecimento a ser passada.\nBlog com cerca de 60 mil visitas mensais.",
    "email_contato": "cardquali@cardquali.com",
    "regras": "4 páginas de word é o normal do blog, mas dependendo do tema podemos diminuir essa quantidade.\nNão limito os links, desde que sejam pertinentes ao tema.",
    "nome": "16/02/2015 12:53:22",
    "url": "http://www.cardquali.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "todas",
    "data_entrada": "16/02/2015 12:57:10",
    "descricao": "Blog sobre gráfica e uso de programas gráficos.\nSomos uns dos líderes desse nicho.\nÉ necessário que a pessoa tenha conhecimento nessa área para que as postagens fiquem com boa qualidade. Se for preciso eu reviso a postagem... o importante é a qualidade do conhecimento a ser passada.\nBlog com cerca de 60 mil visitas mensais.",
    "email_contato": "cardquali@cardquali.com",
    "regras": "4 páginas de word é o normal do blog, mas dependendo do tema podemos diminuir essa quantidade.\nNão limito os links, desde que sejam pertinentes ao tema.",
    "nome": "16/02/2015 12:57:10",
    "url": "http://www.cardquali.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Saúde",
    "data_entrada": "21/02/2015 21:21:53",
    "descricao": "Meu blog é sobre saúde, nutrição, e exercício físico. Recebo uma media de 500 visitantes por dia. O page rank é 1. ",
    "email_contato": "coachdavidperciano@gmail.com",
    "regras": "Aceito guest posts com o minimo de 500 palavras e 2 links do follow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog. ",
    "nome": "21/02/2015 21:21:53",
    "url": "http://coachdavid.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "O Guest Blog da Quântica aceita posts sobre desenvolvimento profissional, gestão de pessoas, coaching, planejamento estratégico e de marketing, gestão por processos, educação continuada, gerenciamento de projetos.",
    "data_entrada": "21/02/2015 21:30:29",
    "descricao": "O Guest Blog da Quântica versa sobre gestão empresarial. De acordo com o Google Analytics, o site da Quântica recebe mais de 6.000 visitantes por dia. O site tem 7 blogs, dentre eles o de convidados (Guest Blog). Somos da era pós-pagerank (Outubro de 2013); Portanto não temos um; mas estamos entre os 80.000 do Alexa e entre os 40.000 do Comcast. Ahrefs Domain Rank 50/100.",
    "email_contato": "http://www.quanticaconsultoria.com/nossos-blogs/guest-blog/cadastro-de-guest-posts/",
    "regras": "Os artigos não precisam ser originais, desde que de boa qualidade (serão avaliados por nossos revisores). Mínimo de 300 palavras e máximo de 1000 palavras. Permitimos um backlink que é citado ao final de cada artigo",
    "nome": "21/02/2015 21:30:29",
    "url": "http://www.quanticaconsultoria.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Estamos aceitando artigos sobre Blogs Wordpress, Email Marketing, SEO, Copywrite, Técnicas e Estratégias de Vendas de Infoprodutos e outros assuntos que sejam relevantes para o público iniciante do Nicho Dinheiro na Internet.",
    "data_entrada": "23/02/2015 11:01:57",
    "descricao": "O Blog Renda Secreta é um blog relativamente novo, mas com um grande potencial de crescimento rápido já que visa um público grande e específico, que são os iniciantes no Nicho Dinheiro na Internet.\n\nA missão do autor Rosberg Cardoso, é fazer um trabalho diferenciado, já que o mesmo também é iniciante em Internet Marketing. \n\nO grande diferencial deste projeto, é que o autor se comprometeu a se tornar um grande Webmarketer e durante a caminhada, ir ensinando e compartilhando com as pessoas tudo o que ele próprio vem vivendo e aprendendo.",
    "email_contato": "contato@rendasecreta.com",
    "regras": "Os artigos devem ter no mínimo 700 palavras, e o autor precisa entender o básico de SEO para otimizar o artigo em relação à palavra chave em foco.\n\nTodos os artigos devem ser originais e serão submetidos à ferramenta CopyScape.\n\nSão permitidos no máximo 4 links de saída nofollow por artigo, sendo que nenhum deles poderá conter qualquer tipo de link de afiliado.",
    "nome": "23/02/2015 11:01:57",
    "url": "http://rendasecreta.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "SEO, Facebook Marketing, Instagram Marketing, Twitter Marketing, Social Media, SEM, Técnicas de Persuasão, Copywriting e Vendas Digitais.",
    "data_entrada": "26/02/2015 12:01:10",
    "descricao": "O blog do Empreendedor-linkado.com.br é focado em conteúdo de empreendedorismo digital, dentre eles temos um grande destaque com assuntos de Persuasão (Gatilhos mentais e etc.), SEO e Facebook Marketing.\n\nO blog foi criado em Outubro de 2014, então somos relativamente novos. Não possuímos nenhum método de monetização interna que deixe o site poluído.\n\nAcreditamos que é possível criar uma autoridade por meio de artigos, então valorizamos muito o conteúdo que é postado",
    "email_contato": "jonathaniqueda@me.com",
    "regras": "Aceitamos posts com pelo menos 700 palavras e sem limite final. É possível colocar até 3 links DOFOLLOW e é necessário por pelo menos 2 imagens.\n\nValorizaremos textos subdivididos por títulos, mas não cobramos a inserção de tags HTML.\n\nTodo texto está sujeito a ligeiras modificações para correção de ortografia / gramática e adaptação de títulos para melhor fluência da leitura.",
    "nome": "26/02/2015 12:01:10",
    "url": "http://empreendedor-linkado.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "na área de saúde,emagrecimento,  moda e bem estar.\n",
    "data_entrada": "01/03/2015 17:35:11",
    "descricao": "Blog voltado a dicas sobre dicas de saúde, nutrição, emagrecimento e alimentação, diversos assuntos relacionados ao nicho de saúde e bem estar. ",
    "email_contato": "saudemaisestilo@gmail.com",
    "regras": "Aceito textos originais, que tenham a ver com os temas do blog. Os textos devem ser escritos por vc e não publicados em outros blogs. Mínimo 400 palavras e uma imagem. \nDe preferência apenas 2 links dofollow por artigo, não podendo fazer promoção de afiliado",
    "nome": "01/03/2015 17:35:11",
    "url": "http://www.saudemaisestilo.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Aceito em qualquer categoria do meu blog",
    "data_entrada": "07/03/2015 21:45:29",
    "descricao": "Blog novo sobre Renda Online e Marketing Digital, estou iniciando agora",
    "email_contato": "aqueleadriano@gmail.com",
    "regras": "Peço que seja assunto relacionado a marketing digital, e que seja original, e se possivel uma referência de volta em alguma postagem sua.",
    "nome": "07/03/2015 21:45:29",
    "url": "http://querorendaonline.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "empreendedorismo, marketing, gestão",
    "data_entrada": "10/03/2015 10:41:34",
    "descricao": "Iniciamos o blog em janeiro de 2015. Temos dias com 150 visitas e dias com 15. Geralmente recebemos muitas visitas em dias de publicação do podcast. Vai crescer rapidamente nos próximos meses.",
    "email_contato": "martin@nanoempreendedor.com.br",
    "regras": "No nanoEmpreendedor aceitamos guest posts com, no mínimo, 700 palavras. Avaliamos os links outbound antes da publicação e nos reservamos o direito de incluir links inbound no seu artigo. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog. A foto do autor será publicada na área da biografia do autor. O autor pode incluir dois links na biografia, um link no seu nome (para um perfil social ou sua página \"Sobre\") e outro para a página da sua escolha, e um no final do artigo para apontar o leitor para outra página. É proibido usar link de afiliado nos guest posts.",
    "nome": "10/03/2015 10:41:34",
    "url": "http://nanoempreendedor.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Humor, atualidades, conteúdos diferenciados, videos engraçados",
    "data_entrada": "12/03/2015 11:26:36",
    "descricao": "Um blog basicamente de humor, mas que aceita conteúdos atuais e novidades.",
    "email_contato": "marketingonline@webart.com.br",
    "regras": "300 palavras, com 2 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog. Imagens ilustrativas são bem vindas.",
    "nome": "12/03/2015 11:26:36",
    "url": "http://www.nadaparecido.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Saúde, bem estar, dieta, emagrecimento...",
    "data_entrada": "12/03/2015 11:27:53",
    "descricao": "Um blog que trata sobre saúde e bem estar.",
    "email_contato": "marketingonline@webart.com.br",
    "regras": "Aceito guest posts com, no mínimo, 300 palavras e no máximo 2 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog.",
    "nome": "12/03/2015 11:27:53",
    "url": "http://www.colherdesaude.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Perfumes e cosméticos em geral.",
    "data_entrada": "12/03/2015 11:28:54",
    "descricao": "Site sobre perfumes.",
    "email_contato": "marketingonline@webart.com.br",
    "regras": "Aceito guest posts com, no mínimo, 300 palavras e no máximo 2 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog.",
    "nome": "12/03/2015 11:28:54",
    "url": "http://www.buscaperfumes.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Aceito posts voltados para temas do marketing digital como: conversão, tráfego, email marketing, mídias sociais, rentabilização, ou qualquer outra categoria pertinente ao mundo do mercado digital.",
    "data_entrada": "20/03/2015 09:45:24",
    "descricao": "Blog voltado para desenvolvimento de estratégias de Marketing Digital e Empreendedorismo Digital, visando criação de negócios que utilizem o mundo virtual como forma de desenvolver uma profissão livre, altamente satisfatória e rentável.",
    "email_contato": "contato@alcancerenda.com",
    "regras": "Nesse blog aceito guest posts com, no mínimo, 400 palavras e no máximo 2 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog.",
    "nome": "20/03/2015 09:45:24",
    "url": "http://alcancerenda.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "game,livros,revistas,livros,maquiagens,tintas,roupas.",
    "data_entrada": "23/03/2015 18:35:41",
    "descricao": "meu blog fala de literatura,series, de tudo um pouco e tem mais ou menos 5 mil acessos por mês.",
    "email_contato": "darc.joanas@hotmail.com",
    "regras": "o post pode ter 500 palavras",
    "nome": "23/03/2015 18:35:41",
    "url": "http://dark-joana.blogspot.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Saúde e bem estar.\nAs categorias são: corpo, saúde e doenças",
    "data_entrada": "23/03/2015 21:28:23",
    "descricao": "Olá, meu nome é Ronaldo Ap. Tenho um blog que estou reformulando, ou seja, estava totalmente parado e estou me empenhando em trabalha-lo. O blog é no nicho sobre saúde e bem estar, as categorias são divididas em: corpo, saúde e doenças. ",
    "email_contato": "ronalldoeraul@gmail.com",
    "regras": "Aceito guest posts com no mínimo 300 palavras e no máximo 3 links. Os artigos não podem em hipótese alguma terem sido publicados em outros blogs, devem ser totalmente originais e ter relação com o nicho do blog.",
    "nome": "23/03/2015 21:28:23",
    "url": "http://www.saudeextrema.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Carros, Ford, Gm , Hyundai, Diesel, Gasolina,",
    "data_entrada": "09/04/2015 19:01:04",
    "descricao": "Voltado para area de mecanica de veiculos leves e pesados, como o blog esta começando recebe entorno de 30 visitas dia.",
    "email_contato": "giovanepaz90@yahoo.com.br",
    "regras": "O posts devem ter pelo menos 400 palavras. Os artigos não podem ter sido publicados em outro blog/site ou seja, precisam ser originais e ter relação com o assunto do blog.",
    "nome": "09/04/2015 19:01:04",
    "url": "http://gpmecanica.blogspot.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Inbound marketing, videos que geram conversoes",
    "data_entrada": "10/04/2015 13:09:46",
    "descricao": "400 views/dia\nImportancia de criação de videos em sua estrategia de marketing.\nutilizar videos explicativos para gerar conversoes.\n",
    "email_contato": "contato@soldafria.net",
    "regras": "no mínimo, 400 palavras e no máximo 3 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog. ",
    "nome": "10/04/2015 13:09:46",
    "url": "http://www.soldafria.net",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "humor,informação, casa e decoração, atualidades, tecnologia, comportamento ",
    "data_entrada": "11/04/2015 19:18:01",
    "descricao": "Sagáztico é um blog portal direcionado a noticias e atualidades com humor focado ao artigo, atualmente conto com uma média de 200 visitas e 350 visualizações em artigos, conto com publicidade adsense e gosto de guest posts que cumpram as regras e normas da blogosfera.",
    "email_contato": "blogsagaztico@gmail.com",
    "regras": "humor, informação, casa e decoração, atualidades, tecnologia, comportamento - somente artigos inéditos com no mínimo 300 paçavras e otimizado de preferência, meus post são tratados e otimizados para buscas orgânicas, não aceito publipost.",
    "nome": "11/04/2015 19:18:01",
    "url": "http://blogsagaztico.blogspot.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Tudo que envolva tecnologia (lançamentos, games, hadwares, softwares, smartphones, aplicativos, dicas, reviews e etc)",
    "data_entrada": "16/04/2015 10:43:20",
    "descricao": "O Blog do Sovina é um blog de tecnologia que fala sobre dicas, noticias, lançamentos, reviews, games, softwares, smartphones, toda parte tecnologica.",
    "email_contato": "contato@sovinaonline.com.br",
    "regras": "Não vale post copiado o conteúdo precisa ser de sua autoria, a publicação deve conter no mínimo 300 palavras, o artigo deverá ter ao menos uma imagem sem link, não haverá quantidade mínima de Dofolow mas eles não poderão ser de propagandas e o Copy Scape será utilizado para averiguar autoria do artigo.",
    "nome": "16/04/2015 10:43:20",
    "url": "http://blog.sovinaonline.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "celulares, curiosidades de tecnologia, informações, computadores, eletrônicos, games, jogos.",
    "data_entrada": "17/04/2015 19:40:28",
    "descricao": "O site Planeta da Tecnologia é um site iniciante com cerca de 1200 visitas diárias, é publicado no site os mais vaiados assuntos do nicho de tecnologia.",
    "email_contato": "abner.salles21@gmail.com",
    "regras": "Aceitos guest posts atrativos que agregam algum valor para os usuários.",
    "nome": "17/04/2015 19:40:28",
    "url": "http://www.planetadatecnologia.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "qualquer site ou blog de edição de videos",
    "data_entrada": "22/04/2015 01:43:17",
    "descricao": "meu blog e sobre edição de video, esta de 10 a 20 mil visitantes mensais, estou iniciando agora ",
    "email_contato": "adilson.zan@hotmail.com",
    "regras": "sem regras desde de qye seja relevante",
    "nome": "22/04/2015 01:43:17",
    "url": "http://editordevideo.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Todas",
    "data_entrada": "08/05/2015 13:01:54",
    "descricao": "Meu blog fala sobre o nicho de emagrecimento, saúde, treinos, nutrição, bem estar, alimentação saudavel e outras temas parecidos.",
    "email_contato": "daniel.leandro19@hotmail.com",
    "regras": "Os artigos podem ter no minimo 350 palavras e com 1 links dofolw. Apartir de 450 palavras 2 links dofow.",
    "nome": "08/05/2015 13:01:54",
    "url": "http://filosofiabemestar.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Viagens e turismo",
    "data_entrada": "09/05/2015 17:25:46",
    "descricao": "Blog da empresa Encontre sua Viagem, dá dicas, curiosidades e promoções de viagens.",
    "email_contato": "blog@encontresuaviagem.com.br",
    "regras": "Aceitamos Post não limitando palavras, com no máximo 3 links, relacionados ao nosso tema.",
    "nome": "09/05/2015 17:25:46",
    "url": "http://blog.encontresuaviagem.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Sobre ganhar dinheiro na internet",
    "data_entrada": "11/05/2015 14:45:51",
    "descricao": "Sobre ganhar dinheiro na internet",
    "email_contato": "bcardosofilho@gmail.com",
    "regras": "http://ganhedinheirooline.com/metodo-start-saiba-tudo-e-quais-as-vantagens-do-curso/",
    "nome": "11/05/2015 14:45:51",
    "url": "http://www.ganhedinheirooline.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Sobre ganhar dinheiro na internet",
    "data_entrada": "11/05/2015 14:48:27",
    "descricao": "Sobre ganhar dinheiro na internet",
    "email_contato": "bcardosofilho@gmail.com",
    "regras": "http://ganhedinheirooline.com/metodo-start-saiba-tudo-e-quais-as-vantagens-do-curso/",
    "nome": "11/05/2015 14:48:27",
    "url": "http://www.ganhedinheirooline.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Politica de esquerda",
    "data_entrada": "13/05/2015 22:49:03",
    "descricao": "Blog criado com o intuito de divulgar o Canal Trocando Ideia.",
    "email_contato": "vitorsuarezc@gmail.com",
    "regras": "Só 1 link !",
    "nome": "13/05/2015 22:49:03",
    "url": "http://euvitorsuarez.wordpress.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Educação em geral e mercado de trabalho",
    "data_entrada": "14/05/2015 15:28:27",
    "descricao": "O site possui pr2, cerca de 18 mil visitantes únicos, e postamos artigos sobre Educação e Mercado de trabalho.",
    "email_contato": "samuel@inglescurso.net",
    "regras": "Artigo genuíno, tratando sobre um dos assuntos do site, com no mínimo 500 palavras, uma imagem e um link dofollow",
    "nome": "14/05/2015 15:28:27",
    "url": "http://www.profissionalizando.net.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "categorias relacionadas ao nicho, como email marketing, leads, seo , afiliados,",
    "data_entrada": "20/05/2015 22:51:24",
    "descricao": "blog sobre marketing digital, foca em trazer resultados para afiliados",
    "email_contato": "filipe.ribero@negociosparainternet.com.br",
    "regras": "500 a 600... artigos originais",
    "nome": "20/05/2015 22:51:24",
    "url": "http://www.negociosparainternet.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Como ganhar dinheiro na internet\ncomo iniciar o negócio online\nComo criar um site rápido em wordpress",
    "data_entrada": "26/05/2015 21:00:01",
    "descricao": "Focado em mostrar para as pessoas que é possível sim ganhar dinheiro na internet, o ganhedinheiroprasempre.com traz a ideia metódica para iniciantes.\nTenho a intenção de gerar conteúdo de qualidade para todos que vierem até mim.",
    "email_contato": "gutyere@ganhedinheiroprasempre.com",
    "regras": "Nesse blog aceito guest posts com, no mínimo, 300 palavras e no máximo 3 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog.",
    "nome": "26/05/2015 21:00:01",
    "url": "http://www.ganhedinheiroprasempre.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Aceitamos artigos na área de produtos novos, lojas, achados, moda, revistas e etc.",
    "data_entrada": "02/06/2015 14:27:40",
    "descricao": "Palpitando com estilo é focado inteiramente no universo feminino, os assuntos abordados no blog entra nas categorias de DIY, tendências, cabelo, produtos, maquiagem, decoração e etc. Atualmente o blog conta com algo em torno de 200 visitas diárias.",
    "email_contato": "palpitandocomestilo@gmail.com",
    "regras": "O post deve ser feito semelhante aos posts de costume no blog, previamente avaliado pela equipe antes de ser publicado, com mais conteúdo e menos divulgação.",
    "nome": "02/06/2015 14:27:40",
    "url": "http://www.palpitandocomestilo.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "o nosso blog e sobre receptores de tv tudo o quer precisa estar aqui duvidas e suporte com xat online",
    "data_entrada": "08/06/2015 08:54:06",
    "descricao": "blog sobre receptorres de tv atualização e suporte no brasil e no mundo temos uma boa visita diaria por ser um blog interesante e facil navegação confira o nosso blog.",
    "email_contato": "csazsuporte@gmail.com",
    "regras": "sem regras ",
    "nome": "08/06/2015 08:54:06",
    "url": "http://azbox-brazil.blogspot.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "franquias ,planejamento , plataformas de lojas virtuais e etc",
    "data_entrada": "08/06/2015 09:17:02",
    "descricao": "Fala tudo sobre lojas online ,como criar , planejar , dicas e outros, permito uma troca guest post em meu blog relacionado ao assunto!",
    "email_contato": "contato@weblojasonline.com.br",
    "regras": "No mínimo 400 palavras com fotos sem direitos autorias, tem que saber de SEO para escrever em meu blog! ",
    "nome": "08/06/2015 09:17:02",
    "url": "http://weblojasonline.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Sobre o idioma inglês de forma geral, sobre intercâmbio, sobre cultura de países de língua inglesa.",
    "data_entrada": "15/06/2015 13:42:49",
    "descricao": "Possuo um blog de ensino de inglês, sou professora e publico informações sobre meu trabalho, assim com dicas de como aprimorar o idioma, meu publico são pessoas que necessitam aprender o idioma pelas mais diversas razões, assim como empresas que oferecem curso de idiomas a seus funcionáerios. Meu blog é recente tem mais ou menos um mês, quero impulsioná-lo.",
    "email_contato": "l.franco@hotmail.com",
    "regras": "Que o conteúdo seja relevante, não seja cópias de artigos publicados em outras fontes",
    "nome": "15/06/2015 13:42:49",
    "url": "http://ceenglishteacher.blogspot.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "criação de sites e blogs, Blogger; WordPress, Webnode, Wix e qualquer outra plataforma; SEO, organização e produtividade, como ganhar dinheiro com site/blog.",
    "data_entrada": "16/06/2015 18:23:49",
    "descricao": "Blog com dicas para criar site e blogs, otimização, organização e produtividade, dicas sobre Blogger, WordPress, Wix, Web e qualquer outra plataforma destinada a criação de sites e blogs, também como ganhar dinheiro com o site!",
    "email_contato": "criandomeusite@hotmail.com",
    "regras": "Os artigos precisam ter, no mínimo, 400 palavras, ser original (não pode ter sido publicado em outro blog) e deve ter relação com o assunto do blog, conter a otimização (sem exagerar) relacionada a keyword principal, não podendo ser artigos fazendo promoção de algum produto afiliado, deve ter pelo menos uma imagem.",
    "nome": "16/06/2015 18:23:49",
    "url": "http://www.criandomeusite.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "dicas sobre infoprodutos,hormart,google adsense,marketing digital.",
    "data_entrada": "19/06/2015 10:10:57",
    "descricao": "esse Blog tem como objetivo falar sobre dicas de marketing,divulgação de infoprodutos.",
    "email_contato": "contato@junioroliveiranet.com",
    "regras": "que os post se for possíveis originais e ter relação com o blog.",
    "nome": "19/06/2015 10:10:57",
    "url": "http://junioroliveiranet.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "No momento estamos aceitando produções inéditas nas áreas de Cinema e Tutoriais. Vale lembrar que os artigos a serem encaixados no nicho Cinema devem ser Resenha de algum filme. Para o nicho Tutoriais, é necessário artigos que ensinem o passo a passo, através de imagens, de como fazer/utilizar algo em qualquer programa/software que não incite a violência, o roubo, a pornografia e outros dessa natureza.",
    "data_entrada": "23/06/2015 21:38:09",
    "descricao": "O Blog Ciência de Arte trata de diversos assuntos, dentre os quais se destaca: Curiosidades, Cinema, Arte e Tutoriais. Sendo assim, trata-se de um blog de variedades que passeia por vários nichos a fim de proporcionar a todos os visitantes e adeptos informação útil e única em um só lugar. Segundo o Alexa, o blog Ciência de Arte ocupa hoje a posição na casa dos 619,878 no ranking mundial e 14,744 no ranking nacional.",
    "email_contato": "cienciadearte@outlook.com",
    "regras": "Para a Resenha de filme, o artigo deve ter, no mínimo, 350 palavras e, no máximo, 600 palavras. Para Tutoriais a quantidade de palavras pode variar, desde que consiga repassar ao leitor a ideia correta de utilização do programa/software. Em ambos (Resenhas de filmes e Tutorias) será permitido um máximo de 2 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e escritos numa linguagem fácil de entendimento e sem erros de português. O artigo deve conter palavras chaves para SEO. Os links e os artigos não podem ter relação nenhuma com a venda de qualquer produto ou serviço e nem redirecionar o leitor para sites que promovam a violência, o racismo, a pornografia e outros semelhantes. É necessário que haja uma breve descrição do autor do artigo.",
    "nome": "23/06/2015 21:38:09",
    "url": "http://www.cienciadearte.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Moda",
    "data_entrada": "24/06/2015 13:17:31",
    "descricao": "Um blogue de qualidade voltado para moda plus size.",
    "email_contato": "suporte@dicasplussize.com",
    "regras": "Artigos com, no mínimo 300 palavras e no máximo 2 links. ",
    "nome": "24/06/2015 13:17:31",
    "url": "http://dicasplussize.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "motos",
    "data_entrada": "03/07/2015 02:21:44",
    "descricao": "meu blog e sobre motos e um blog novo tem media de 102 vistas por dia page rank não existe mais ou então nao ranqueou eu dou dicas sobre mecanica,falo sobre os lançamentos de motos e testo motos",
    "email_contato": "nobru.85@outlook.com",
    "regras": "so aceito 1 link por artigo,tem que ter no minmo 8 fotos,precisa sser sobre o assunto motociclismo,e tem q dar pra encher uma pagina q pegue do inicio ao fim do meu blog,tem q ser inedito ",
    "nome": "03/07/2015 02:21:44",
    "url": "http://www.clube299.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "o meu blog esta focalozado em Literatura,tem la,cartas de amor,poemas,cronicas  e muito mais. so olhando  é que se pode  testemunhar",
    "data_entrada": "05/07/2015 11:32:08",
    "descricao": "o meu blog tem como url poetaorriba.blogspot, é um blog bastante interessante pois é um blog que esta mais integrado nos  assunto que tem haver com os nosso sentimentos,falo de  blog que é escrito por um literario poeta,que vem alegrando toda sociedade moçambicana,atraves dos versos escrito pelo poeta orriba, atualmente os visitantes ainda nao sao satisfatorios ,vem por este meio para que o meu blog seja participado por todos blogueiro,\n\nMuito obrigado pela atençao",
    "email_contato": "poetaorriba@gmail.com",
    "regras": "nesse blog eu aceito o guest post como um a minha pagina favorita para que o meu blog seja publica para toda gente",
    "nome": "05/07/2015 11:32:08",
    "url": "http://poetaorriba.blogspot.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "saúde, emagrecimento, bem estar, fitness, dietas, suplementação, musculação tudo dentro da saúde e bem estar.",
    "data_entrada": "07/07/2015 15:48:54",
    "descricao": "A menos de 1 mês resolvi criar um blog de saúde www.fortalezadasaude.com.br   para tentar ajudar um pouca nas necessidades das pessoas a ter uma vida melhor e com muita saúde e bem estar no seu cotidiano, tentarei abordar assuntos como (emagrecer, dietas, gestantes, saúde das crianças, adultos e suas devidas categorias, fitness entre outros)  e também queria monetizar o blog para cobrir minhas despesas pessoais.",
    "email_contato": "suporte@fortalezadasaude.com.br",
    "regras": "Só serão aceitos guest posts de no minimo 600 palavras com no máximo 3 links dofollow, artigos limpos e originais sem cópia de outros blogs e ter relação com o assunto do blog.",
    "nome": "07/07/2015 15:48:54",
    "url": "http://fortalezadasaude.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Blog voltado à doces e sobremesas para festas, eventos e dicas de culinárias, bem como inspirações para decoração de festas infantis",
    "data_entrada": "09/07/2015 09:47:30",
    "descricao": "A Pedacinhosde Amor Cupcakes existe há um ano e meio e possui um público de 383 seguidores no blog e 2950 no facebook e, um total de 5044 visualizações do website.",
    "email_contato": "janainaoliver83@gmail.com",
    "regras": "Não pode conter anúncio de produtos concorrentes diretos da Pedacinhos de Amor cupcakes, bem como não aceitamos receitas dos doces produzidos pela mesma.",
    "nome": "09/07/2015 09:47:30",
    "url": "http://pedacinhosdeamorcupcakes.blogspot.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Alimentação saudável, emagrecimento, treinos",
    "data_entrada": "09/07/2015 23:39:33",
    "descricao": "Nicho : Emagrecimento, alimentação saudável, treinos voltados para emagrecimento.\nVisitas diárias 3500\nProcuro Professores de Educação Fisica e nutricionistas \n",
    "email_contato": "emagrecerto@outlook.com",
    "regras": "Minimo de 500 palavras",
    "nome": "09/07/2015 23:39:33",
    "url": "http://emagrecertosistemas.blogspot.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Politica. Direito. Atualidades.",
    "data_entrada": "15/07/2015 12:40:09",
    "descricao": "Blog sobre atualidades. Política e direito.",
    "email_contato": "evilasio@gmail.com",
    "regras": "Não ter conteúdo de baixo calão.",
    "nome": "15/07/2015 12:40:09",
    "url": "http://www.cotidianum.net.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Noticias sobre cristianismo, reflexões, mensagens, bíblia, curiosidades, dicas, entretenimento, missões musicas, ciências, teologia, teatro ",
    "data_entrada": "20/07/2015 00:31:13",
    "descricao": "Jesus my fé é um projeto voltado à publicação de artigos, conteúdos sobre reflexões e estudos de variados temos abordados na Bíblia sagrada com objetivo de ajudar na compreensão dos assuntos abordados.",
    "email_contato": "antonio_ny@ymail.com",
    "regras": "Se você gosta de escrever artigos colabore escrevendo para nossa redação, somente artigos de conteúdo cristão, qualquer tema relacionado com os assuntos cristão evangélico.\n\nsua mensagem pode ser um refrigero para muitas almas, um conselho na hora oportuna, um encorajamento para o cansado ou desanimado.",
    "nome": "20/07/2015 00:31:13",
    "url": "http://www.jesusmyfe.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "A MDB está sempre em busca de colaboradores que compartilhem de sua mesma missão: inspirar pessoas a cuidarem bem dos animais e a protegerem o meio ambiente.",
    "data_entrada": "21/07/2015 14:04:57",
    "descricao": "https://medium.com/dinotopia-1%C2%BA-cap%C3%ADtulo/fa%C3%A7a-parte-da-mundo-dos-bichos-4c14ea98165c",
    "email_contato": "contato@revistamundodosbichos.com.br",
    "regras": "1) Seu artigo deve ser original. Não aceitamos publicações com plágio, portanto sempre coloque a referência;\n\n2) Deve escrever em português correto e utilizar linguagem simples para a compreensão da maioria das pessoas;\n\n3) O assunto deve ser abordado com profundidade;\n\n4) Se possível, envie junto com o artigo imagens para ilustração com no mínimo de 700 pixeis de largura. Se não forem de sua autoria, verifique, por favor, se há autorização para reproduzi-la;\n\n5) Não aceitamos artigos que entrem em conflito com nossa ideologia editorial;\n\nComo publicar:\n\nEnvie seu artigo em Word para contato@revistamundosbichos juntamente com as fotografias;\nPor favor, sempre coloque o seu nome e breve descrição biográfica;\nAo enviar seu artigo, você assume responsabilidade legal do conteúdo que nos envia e concede a Mundo dos Bichos o direito de usar, editar, distribuir e reproduzir publicar. Conheça a nossa Política de Privacidade;\nA participação na Mundo dos Bichos é voluntária, portanto não será remunerada.",
    "nome": "21/07/2015 14:04:57",
    "url": "http://www.revistamundodosbichos.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Categorias: Makes (maquiagem), Moda e Beleza. \nO tipo de artigo é livre, desde que esteja relacionado a um destes assuntos. Exemplos dos segmentos são: cuidados com a pele, cuidados com os cabelos, tendências da moda, dicas sobre compras de produtos e vestimentas, dicas de produtos de beleza, moda nas passarelas, look de famosas, lançamentos, unhas, moda feminina e masculina, etc.",
    "data_entrada": "23/07/2015 10:44:02",
    "descricao": "Este blog contém dicas e informações sobre Maquiagem, Moda e Beleza em geral.\n\nA sessão de MAKES fala sobre: cuidados com a pele, usado e aprovado, produtos top 10, etc.\nA seção de MODA fala sobre: 1 peça 3 looks, streetstyle, tendências,  compras, etc.\nA sessão de BELEZA falo sobre: cabelo, unhas, lançamentos, look das famosas , etc.\n\nObs: Veja o vídeo de lançamento do Blog no endereço www.youtube.com/watch?v=a_Xu0Dqwmc0\n",
    "email_contato": "eduardo.newton@uol.com.br",
    "regras": "Os artigos devem ter em torno de 300 palavras (ou mais) e no máximo 3 links (válidos). Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog. Se você já tem um artigo falando sobre as regras para guest posts, pode colocar o link aqui.",
    "nome": "23/07/2015 10:44:02",
    "url": "http://www.makesemodas.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "O meu nicho e sobre iniciantes no marketing digital.\nGostaria de artigos sobre produção de conteúdo relevante, tráfego, conversão, dicas de monetização etc.",
    "data_entrada": "01/08/2015 16:38:08",
    "descricao": "Estamos iniciando nosso blog neste nicho de ganhar dinheiro.\nSou aluno do EMPI, VENDA REALIZADA, e participo do mastermind bronze zero, no zen afiliados.",
    "email_contato": "marcio.nfutae@gmail.com",
    "regras": "Nesse blog aceito guest posts com, no mínimo, 300 palavras e no máximo 3 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog. Se você já tem um artigo falando sobre as regras para guest posts, pode colocar o link aqui.",
    "nome": "01/08/2015 16:38:08",
    "url": "http://mktdigitalparaleigos.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "curiosidades\ncomportamento\nfacebook\ntwitter\npegadinhas\n",
    "data_entrada": "11/08/2015 23:48:31",
    "descricao": "Nosso blog é recem lançado com varias noticias, videos, cinema, whatzap, facebook, curiosidades",
    "email_contato": "transinaadm@hotmail.com",
    "regras": "http://www.blogxtudo.com.br/nova-dieta-faz-mulher-melao-perder-9kg-e-celebra-nova-silhueta/",
    "nome": "11/08/2015 23:48:31",
    "url": "http://www.blogxtudo.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "noticias sobre, acidentes, noticias bizarras, esportes, musica, novelas, etc .. ",
    "data_entrada": "12/08/2015 20:06:50",
    "descricao": "Noticias Sobre o mundo todo ",
    "email_contato": "isaiasmedeiros_tj@hotmail.com",
    "regras": "Aceito guest posts no mínimo 700 palavras e 10 links e que seja noticias relacionados ao meu blog e nao de outros blogs",
    "nome": "12/08/2015 20:06:50",
    "url": "http://informsdiversas.blogspot.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "MEU BLOG É DE EMPREGO, PRECISO DE ARTIGOS RELACIONADO A EMPREGO VAGAS OPORTUNIDADE E NEGOCIOS",
    "data_entrada": "20/08/2015 00:45:33",
    "descricao": "BLOG. VOLTADO A NOTICIAS.\nOPORTUNIDADE DE EMPREGO E VAGAS.\nACIMA DE 10 MIL VISITAS POR DIA",
    "email_contato": "empregoeestagios@gmail.com",
    "regras": "ACEITO PELO MENOS 600 PALAVRAS E  6 LINKS",
    "nome": "20/08/2015 00:45:33",
    "url": "http://portalvaletudo.blogspot.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Meu blog é de textos diversos, então prefiro um blog do mesmo tipo. ",
    "data_entrada": "24/08/2015 00:12:25",
    "descricao": "Um blog de textos diversos incluindo romances, pessoais, conteúdo para maiores de 18, decepções amorosas... Apenas um diário secreto.",
    "email_contato": "giovannaneveslima@yahoo.com.br",
    "regras": "Artigo com no mínimo 300 palavras, textos sobre assuntos do dia a dia de qualquer pessoa, criativos e que comovam. Originais e que sejam exclusivos para o meu blog.",
    "nome": "24/08/2015 00:12:25",
    "url": "http://sonhosdeumsonhomeu.blogspot.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Aceito artigos de comparação de veículos, apresentação de novos modelos das montadoras, explicação sobre legislação e curiosidades sobre modelos.",
    "data_entrada": "26/08/2015 12:33:00",
    "descricao": "Pagerank: 2\nRecebe em média 200 visitas diárias cerca de 90% são visitantes acessando pela primeira vez.\nO foco do blog é contar aos leitores sobre as novidades automotivas, novos modelos, novas regras de legislação, curiosidades sobre modelos populares e apresentar comparativos entre modelos do mercado.\n\n\nAdquire o blog recentemente, e o meu objetivo é criar uma referência para as novidades. Um local onde os leitores encontrem conteúdo de qualidade sobre as últimas notícias divulgadas em redes sociais.",
    "email_contato": "pablodosreis@gmail.com",
    "regras": "O artigo precisa ser original, o seu núcleo pode ter sido publicado em outro blog mas é importante que isto esteja explícito no texto e que o conteúdo não contenha mais de 50% de texto divulgado em outra fonte.",
    "nome": "26/08/2015 12:33:00",
    "url": "http://www.simcarros.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Aceito artigos sobre:\nmoda\nbeleza\ndecoração\nfaça você mesmo\nartesanato\ndecoração de ambiente\ndicas de decoração \nfaça você mesmo ",
    "data_entrada": "05/09/2015 00:50:56",
    "descricao": "Blog sobre Decoração da Casa com as Melhores Dicas de Ambientes, Móveis, Decoração, Arquitetura, Design.",
    "email_contato": "contato@transformesuacasa.com.br",
    "regras": "Aceito textos originais, que tenham a ver com os temas do blog. Os textos devem ser escritos por vc e não publicados em outros blogs. Mínimo 300 palavras e uma imagem. \nDe preferência apenas 2 links dofollow por artigo, não podendo fazer promoção de afiliado.",
    "nome": "05/09/2015 00:50:56",
    "url": "http://transformesuacasa.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Maquiagem, tutoriais de maquiagem e etc... basicamente relacionado a maquiagem e dicas",
    "data_entrada": "08/09/2015 19:59:19",
    "descricao": "Blog novo no nicho de maquiagem, 80 visitas diárias. ",
    "email_contato": "mazzei_66@yahoo.com.br",
    "regras": "Nesse blog aceito guest posts com, no mínimo, 370 palavras e no máximo 3 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog. ",
    "nome": "08/09/2015 19:59:19",
    "url": "http://www.maquiagemcerta.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Preciso de artigos sobre cosméticos e perfumaria da Jequiti, para poder melhor atrair o público.",
    "data_entrada": "15/09/2015 15:29:37",
    "descricao": "Um blog voltado para aréa de cosméticos e perfumaria e acessorios em geral. Uma base de 10 visitas diárias. ",
    "email_contato": "oliveira.marcelo814@gmail.com",
    "regras": "Nesse blog, aceito guest post com no mínimo 300 palavras.",
    "nome": "15/09/2015 15:29:37",
    "url": "http://marceloconsultorjequiti.blogspot.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Plataforma de loja virtual\nSEO e SEM\nEmail Marketing\nGoogle Adwords\nCursos e treinamento de ecommerce\n",
    "data_entrada": "21/09/2015 19:25:32",
    "descricao": "Blog com conteúdo sobre ecommerce, empreendedorismo online, SEO e SEM com foco para empreendedores que estão começando na internet e procuram informações seguras sobre comércio eletrônico como, dados de mercado, tipos de plataforma para loja virtual, marketing digital para ecommerce e etc.",
    "email_contato": "rcgamabkt@gmail.com",
    "regras": "Artigo com no mímimo 600 palavras e com até 3 links dofollow. Artigos únicos e exclusivos e que tenha a ver com o foco do blog. (ecommerce)",
    "nome": "21/09/2015 19:25:32",
    "url": "http://www.ecommerceacademy.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Marketing digital, marketing de conteúdo, marketing de afiliado, SEO, ecommerce, e-mail marketing, criar sites, criar blogs, Marketing.",
    "data_entrada": "28/09/2015 09:46:06",
    "descricao": "O Objetivo deste Blog é dispor o máximo de informações que sejam soluções no nicho de Marketing Digital em Geral. Só um detalhe é preciso observar: Não trabalho com marketing multinível.",
    "email_contato": "alexandreconstantino89@gmail.com",
    "regras": "Aceito guest posts com, no mínimo, 300 palavras e no máximo 3 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog. ",
    "nome": "28/09/2015 09:46:06",
    "url": "http://alexandreconstantino.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Artigos sobre Smartphones, Tablets, Apple, Android e sansung Galaxy.",
    "data_entrada": "01/10/2015 18:27:17",
    "descricao": "Visitas entre 500 a 1000 visitas.\nNicho Tecnologia, Android, Smartphones,Apod, Apad, Sansung, Tablets e Apple.",
    "email_contato": "valdeci-guimaraes@bol.com.br",
    "regras": "Aceito até 500 palavras, e Até 3 Links",
    "nome": "01/10/2015 18:27:17",
    "url": "http://www.tecnologiainformacao.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Técnicas de pregação, como ler a bíblia.",
    "data_entrada": "01/10/2015 21:38:56",
    "descricao": "Blog de cunho religioso. Trazendo informações sobre vários temas da bíblia, cursos para cristãos, cursos bíblicos e etc. ",
    "email_contato": "contato@crereobservar.com.br",
    "regras": "Nesse blog aceito guest posts com, no mínimo, 600 palavras e no máximo 3 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog. Se você já tem um artigo falando sobre as regras para guest posts, pode colocar o link aqui.",
    "nome": "01/10/2015 21:38:56",
    "url": "http://crereobservar.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Dicas, Curiosidades, Empreendedorismo, Marketing Digital, Turismo, entre outros.",
    "data_entrada": "05/10/2015 09:28:39",
    "descricao": "Pages24 é um portal por busca de serviços e locais, recebemos 1,3milhao de visitas por mes. Alem do portal possuimos um Blog, com temas e assuntos que geram um volume significativo de trafego no blog e nas midias sociais.\n\nVisite nosso portal: www,pages24.com.br \nFacebook: www.facebook.com/pages24brasil ",
    "email_contato": "info@pages24.com.br",
    "regras": "Nossos artigos variam de 300 a 500 palavras. Os artigos nao podem ter sido publicados em outro blog, precisam ser originais.",
    "nome": "05/10/2015 09:28:39",
    "url": "http://www.pages24.com.br/blog/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Aceito artigos de qualquer categoria dentro do nicho ganahr dinheiro.Se possivel artigos falando sobre trabalho em casa.",
    "data_entrada": "06/10/2015 19:15:49",
    "descricao": "Meu blog é novo na rede em media por dia tem recebido 50 a 100 visitas, o meu nicho é ganhar dinheiro na internet, nele eu dou dicas para pessoas que procuram meios de trabalhar na interent,por exemplo para redatores, webmasters, web design, e tambem para pessoas que desejam montar seu proprio negócio online.",
    "email_contato": "geildo-riebeiro@hotmail.com",
    "regras": "Ter no minimo 500 palavras e ser posts originais.",
    "nome": "06/10/2015 19:15:49",
    "url": "http://www.trabalholucrativonaweb.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "CONSTRUÇÃO REFORMAS DECORAÇÃO GESSO TELHADOS",
    "data_entrada": "20/10/2015 23:03:02",
    "descricao": "Mega promoção empreiteira estrela  para  aquitetos   engeheiros  decoradores  no ramo da construção civil em geral  20% de reserva técnica  ou 20% de desconto no orçamento  indique  a  empreiteira estrela  ou mande os seus projetos para orçamento.\nSomos uma empresa do ramo de REFORMAS E construção civil, com experiência na área. Temos técnicos e mão de obra especializada e comprometida com o serviço. A nossa empresa está preparada para atender clientes de pequeno e médio porte, oferecendo sempre uma solução inteligente e econômica para quem precisa reformar ou construir.\n Executamos os seguintes serviços. Manutenção predial. Pinturas. Texturas, grafiatos, epoxy, projetado. Lavagem e recuperação em fachadas. Elétrica. Alta e baixa tensão. Hidráulica água quente e fria. Gesso forro. Colocação de molduras sancas drywall. Alvenaria em geral. Colocação de pisos e azulejos. Limpeza de toldos fachadas caixa d´gua. Impermeabilização. Em lages terraços paredes. Murus de arrimo telhados e caixas d´gua serviços em telhados. Calhas e rufos raspagem de tacos e assoalhos aplicação de super sinteko bona. Vita. Pouliuretano calafetaçáo com massa f12 clareamento. Patina limpeza em geral seviços em banheiras e pisçinas reformas e manutenção em banheiras e pisçinas pinturas. Instalaçoes. E tratamento de agua. Serviços em jardins jardinagem projetos e execução terçeirização de mão de obra. Manutenção de jardins e areas verdes. Fazemos contratos de manutenção.\n \nPodemos contribuir de forma positiva para sua obra, com serviços realizados de acordo com as normas de qualidade que prezamos dentro da nossa organização, incluindo garantia de todos os serviços prestados.\n \nBuscamos estabelecer uma relação transparente com os nosso clientes, oferecendo suporte através do atendimento diferenciado, com atendimento em horário comercial de segunda a sexta e atendimento emergencial aos finais de semana e feriados, através dos telefones de contato: DDD (11)3463-3355/4116-1952/WHATSAP (11)96697-7475 SKYPE:empreiteiraestrela  http://www.empreiteiraestrela.com.br\ne-mail:orcamento@empreiteiraestrela.com.br\nEstamos à disposição para esclarecer eventuais dúvidas e aguardamos o seu contato!\nAtenciosamente,\n \nMARCOS  DIRETOR COMERÇIAL (11)98251-4944\nFinançiamento  em até 48 vezes  \nempreiteira estrela \ncontato pedro (11)3463-3355\nwww.empreiteiraestrela.com.br\n\nalgum de nossos  clientes \ncarrafoul \ngrupo orizon\nglobal partner \ntiberio  incorporadora\nextra \nclaro\nfarmais\nuninove\nfotos de serviços prestados\n \n \n \n\n\n\n\n \n",
    "email_contato": "estrelaservicoseletricos@gmail.com",
    "regras": "www.empreiteiraestrela.com.br",
    "nome": "20/10/2015 23:03:02",
    "url": "http://www.empreiteiraestrela.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Qualidade de vida, saude, emagrecimento.",
    "data_entrada": "27/10/2015 02:06:45",
    "descricao": "Atualmente meu blog tem poucas visitas pois estou começando a trabalhar nesse ramo de blog a pouco tempo.\nMais o meu blog vem falando sobre alimentação bem esta e tem algumas dicas de emagrecimento, por isso estou procurando blogs que aceitam guest post com nicho relacionado a saúde, bem esta ou seja qualidade de vida.\nAssim me ajudando com a popularidade meu blog a subir eu ajudo os outros blogs também.\n",
    "email_contato": "contato@saudecomqualidade.com.br",
    "regras": "O artigo tem que relacionado ao meu nicho, não pode ser artigos repetidos ou postados em outros blogs.\n\nO artigo devera conter:\nIntrodução\nInicio \nMeio \nFim\nConclusão\n",
    "nome": "27/10/2015 02:06:45",
    "url": "http://www.saudecomqualidade.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Conteúdo Bíblico , Curiosidades Bíblicas, Dicas de como ler a Bíblia , etc etc ",
    "data_entrada": "30/10/2015 16:28:30",
    "descricao": "Site Voltado ao conteúdo Bíblico , apesar do site  ter sido criado a pouco tempo já tem um número de  visualizações Boas , e alguns artigos na segunda página do google , estamos trabalhando bastante o SEO do Blog e certamente ele alcansará a primeira página logo logo , aceito guest post com conteúdo Bíblico de 500 palavras",
    "email_contato": "contato@estudoteologico.com",
    "regras": " Nesse blog aceito guest posts com, no mínimo, 300 palavras . Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog, Não aceito conteúdo de religiosos fanáticos ,. pois o Blog não tem religião , trata-se apenas de conteúdos Bíblicos , afinal jesus não nos deixou religião",
    "nome": "30/10/2015 16:28:30",
    "url": "http://estudoteologico.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Musculação, Fitness, Emagrecimento, Dieta, Receitas, ",
    "data_entrada": "03/11/2015 15:12:53",
    "descricao": "Meu blog fala de saúde, bem estar, emagrecimento, dicas de dietas, receitas, fitness, musculação e exercícios físicos.",
    "email_contato": "contato@emagrecelandia.com.br",
    "regras": "Aceito posts como no mínimo 1000 palavras. ",
    "nome": "03/11/2015 15:12:53",
    "url": "http://www.emagrecelandia.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Estou interessado com artigos que tratem do tema de filmes antigos de ficção cientifica, assim como novos lançamentos,ou mesmo, novidades de livros de ficção e autores.",
    "data_entrada": "12/11/2015 20:24:40",
    "descricao": "Meu Blog trata do tema de ficção cientifica, que pode ser um filme, um seriado, um livro ou um mesmo um assunto cientifico relacionado.",
    "email_contato": "escritoronperez@gmail.com",
    "regras": "não a restrição de tamanho do artigo, desde que não seja extremamente exagerado, em outras palavras desfocada do assunto. poderá ter links que sejam também necessários a postagem, sem exageros. ",
    "nome": "12/11/2015 20:24:40",
    "url": "http://ww.ronperez.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "o assunto no qual eu tenho muitos conhecimento é sobre saúde uma coisa que muita gente tem tido problemas e nao estao conseguindo relacionar seus problemas de saúde entao me disponibilizo a ajudar a tirar duvidas e mais ",
    "data_entrada": "20/11/2015 02:13:21",
    "descricao": "Ola ..me chamo lucas,na verdade ainda nao achei uma afiniçao para meu blog ,eu ainda estou postando coisas mistas sobre filme musica etc..",
    "email_contato": "lucasss.kim@gmail.com",
    "regras": "ainda nao possuo link mas me disponibilizo",
    "nome": "20/11/2015 02:13:21",
    "url": "http://luhkim.blogspot.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "ARTIGOS SOBRE NEGÓCIOS ONLINE E AUMENTAR VENDAS ATRAVÉS DA INTERNET.",
    "data_entrada": "27/11/2015 11:04:10",
    "descricao": "visitas=estou iniciando\npagerank=estou iniciando\nnicho=negócios online\nESTOU APRENDENDO TUDO AINDA.",
    "email_contato": "suporteramberson@gmail.com",
    "regras": "http://www.rambersonnegociosonline.com/consultor-digital-de-resultados/",
    "nome": "27/11/2015 11:04:10",
    "url": "http://www.rambersonnegociosonline.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "SEO, AdSense, otimização, desempenho, e-commerce, WordPress, Blogger, redes sociais, tutoriais, entre outros.",
    "data_entrada": "29/11/2015 21:07:23",
    "descricao": "O Mestre de Blogs ajuda as pessoas a criar um blog profissional e de sucesso dando dicas úteis e informações relevantes para aqueles que são iniciantes ou que passam por problemas comuns ao criar um blog. Em média 100 visitas diárias, blog de rápido carregamento e SEO adequado.",
    "email_contato": "e.pre@outlook.com.br",
    "regras": "A publicação será autorizada somente se no conteúdo não conter nenhuma promoção, oferta ou anúncio, se apresentar um vocabulário adequado, imagem ilustrativa relacionada ao texto, e conteúdo com no mínimo de 500 palavras. Um link para o blog do publicador e um link externo (referência relevante) > preferência do publicador.",
    "nome": "29/11/2015 21:07:23",
    "url": "http://mestredeblogs.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "sobre auto ajuda será muito benvinda, pois essa parte é muito importante na atualidade. Crescimento interior, garra, disposição para ir à luta, não desanimar e nem se entregar por causa de certas circunstâncias. Meu lema é VENCER OU VENCER. DESISTIR JAMAIS!",
    "data_entrada": "03/12/2015 18:03:00",
    "descricao": "Gosto de publicar artigos sobre melhora de vida, psicologia, ajuda pessoal, e também alguns assuntos sobre a governabilidade de nosso país, procurando alertar as pessoas sobre a conduta de nossos dirigentes políticos, pois se hoje o nosso país está um caos, é justamente por esse motivo de ignorância política. No momento estou focando nesse assunto, pois é mais do que preciso alertar nosso povo brasileiro de tantas falcatruas que são praticadas sem nenhum escrúpulo pelos que deveriam por obrigação zelar pelo nosso bem público. Gosto muito de publicar sobre auto ajuda, pois hoje em dia é mais do que nunca urgente ajudarmos às pessoas que estão sem direção. e, aí vai, mas eu amo publicar blogs.",
    "email_contato": "associadosnetvisionglobal@gmail.com",
    "regras": "No momento não tenho ideia, disto, mas me inscrevi justamente para aprimorar meu conhecimento para poder compartilhar com mais conhecimento de causa, e, não desapontar meus eleitores.",
    "nome": "03/12/2015 18:03:00",
    "url": "http://graficaboavista.com.br/como-agem-os-psicopatas/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Artigos que se enquadrem no mundo jovem: música, moda, comportamento, maquiagem, diy, dicas, leitura, etc",
    "data_entrada": "27/12/2015 04:02:29",
    "descricao": "O blog Overdose Teen tem o intuito de entreter e informar sobre diversos assuntos do universo adolescente. Criado em 2012, alcançamos pouco mais de 800 visitas diárias.",
    "email_contato": "overdoseteen@yahoo.com.br",
    "regras": "Posts originais e exclusivos com 300 palavras ou mais e algumas imagens. Máximo 2 links dofollow. Os posts tem que se enquadrar no tema do blog e ser previamente aprovados por mim",
    "nome": "27/12/2015 04:02:29",
    "url": "http://overdoseteen.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Culinária, gastronomia e receitas.",
    "data_entrada": "08/01/2016 18:35:09",
    "descricao": "Site de culinária no ar há um mês, tem 200 visitas diárias. Na informática há 20 anos, sou técnico em informática e webdesigner,comecei a estudar sobre blogs de nicho com o curso do Alex Vargas(Fórmula Negócio Online) e montei o meu primeiro blog, o www.cozinhandofacil.com. Se tiver alguém em interesse em guest posts ficarei grato. ",
    "email_contato": "cfberta@gmail.com",
    "regras": "Nesse blog aceito guest posts com, no mínimo, 300 palavras e no máximo 3 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog. ",
    "nome": "08/01/2016 18:35:09",
    "url": "http://cozinhandofacil.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Gostaria de pessoas que escrevessem sobre moda (feminina e masculina) , literatura, curiosidades, entre outros! Caso tenha interesse, entre em contato! ",
    "data_entrada": "12/01/2016 08:59:24",
    "descricao": "Falo de tudo no meu blog, sobre moda, viagens, livros, cds, restaurantes, dicas de bebidas, enfim, é um site com assuntos diversos!!!! Faço postagem voltada ao mundo feminino e masculino! Ainda tem poucos acessos, mas quero fazer ele crescer!",
    "email_contato": "i_valineti@yahoo.com.br",
    "regras": "No blog eu aceito guest post com fotos ilustrativas, links de outros sites e que tenha relação com os assuntos publicados em meu blog!",
    "nome": "12/01/2016 08:59:24",
    "url": "http://www.cocaoucerveja.blogspot.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "fitness, saude, bem estar, nutrição, suplementos, dieta",
    "data_entrada": "13/01/2016 14:52:53",
    "descricao": "visitas: 3.289 dez/2015 e 150 media visita dia\nBlog da Consultora Herbalife, fala sobre nutrição, dieta, suplementos, atividade fisica e lazer.\n",
    "email_contato": "focoemvidasaudavel@gmail.com",
    "regras": "maximo 01 link, deve conter imagem, não pode ser produto ou serviço concorrente a Herbalife, deve ter relevancia com nutrição, fitness, saude, bem estar, atividade fisica ou lazer",
    "nome": "13/01/2016 14:52:53",
    "url": "http://focoemvidasaudavel.blogspot.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Maquiagem,compras,unhas,cabelo",
    "data_entrada": "17/01/2016 23:09:49",
    "descricao": "Sou Bruna,tenho 20 anos,sou acadêmica de direito e blogueira por paixão . Meu blog fala sobre o universo feminino ,tudo sobre maquiagem, cabelo,pele,compras e resenha de vários produtos com ótimo custo x beneficio. ",
    "email_contato": "do na neves saírem hotmail.com",
    "regras": "Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do Blog.",
    "nome": "17/01/2016 23:09:49",
    "url": "http://www.donanecessaire.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Artigos do Marketing em Odonlologia",
    "data_entrada": "20/01/2016 09:43:53",
    "descricao": "Fala sobre Gestão e Marketing em odontologia. Para Dentistas\n",
    "email_contato": "odontomeeting@gmail.com",
    "regras": "No máximo 2 links",
    "nome": "20/01/2016 09:43:53",
    "url": "http://martinmansilla.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "A categoria que utilizo é sobre noticias sobre Smartphones.",
    "data_entrada": "27/01/2016 13:23:55",
    "descricao": "Meu blog informa as novidades do mundo dos celulares, smartphone e seus acessórios.\nAinda tenho poucas visitas, em torno de umas 100 por dia.",
    "email_contato": "contatos@omelhorcelular.com.br",
    "regras": "Conteúdo de Qualidade, sem plágios e que seja cativante  ao Leitor.",
    "nome": "27/01/2016 13:23:55",
    "url": "http://www.omelhorcelular.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "A categoria de artigos que aceito é sobre concursos públicos ",
    "data_entrada": "08/02/2016 14:48:22",
    "descricao": "Pagerank 0, o nicho de mercado é concursos públicos, tenho simulados, provas, questões de concurso e informações sobre concursos abertos",
    "email_contato": "rauljunior2006@gmail.com",
    "regras": "No meu blog estou aceitando artigos com no mínimo 300 palavras, com no máximo 2 links dofollow. Os artigos não podem ser cópias de outros sites, precisam ser originais e ter relação com a categoria concursos públicos, ferramentas para concursos como (mapas mentas, infográficos), dicas sobre concursos, concursos abertos. ",
    "nome": "08/02/2016 14:48:22",
    "url": "http://provasdeconcurso.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Aceitamos artigos em gestão financeira e marketing digital.",
    "data_entrada": "15/02/2016 10:50:23",
    "descricao": "Somos um blog de diversos assuntos mas como foco em 3 temas principais, gestão financeira, gestão de obras e marketing digital (SEO, SEM, Inbound Marketing, E-mail Marketing), que estão intimamente conectados com nossos produtos e serviços oferecidos. Ainda estamos construindo nossa audiência, com cerca de 30 visitas diárias.",
    "email_contato": "c.oliveira@avivatec.com.br",
    "regras": "no mínimo 300 palavras, precisam ser originais e não publicados em outro blog, e no máximo 3 links para o seu site ou blog.",
    "nome": "15/02/2016 10:50:23",
    "url": "http://avivatec.com.br/blog",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Todo o blog",
    "data_entrada": "18/02/2016 18:28:38",
    "descricao": "Conteúdos voltados a dicas e informações sobre penteados e cuidados com cabelos femininos. Produtos acessórios e etc...",
    "email_contato": "contato@tutorialdocabelo.com.br",
    "regras": "1º - Conteúdo original\n2º - Conteúdo bom, não só pra encher linguiça\n3º - Aceitar que se mude pequenas partes do texto para trabalhar a palavra chave",
    "nome": "18/02/2016 18:28:38",
    "url": "http://tutorialdocabelo.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Assuntos relevantes ao blog, não fugindo do contexto. ",
    "data_entrada": "19/02/2016 16:22:38",
    "descricao": "Meu blog está cheio de dicas para diversos públicos. Informações e dicas sobre utilidades, beleza, moda, culinária, saúde, tendência, comportamento, diy, tudo com Pitacos e aconselhamentos. Visitas diárias entre 1200 a 2000. ",
    "email_contato": "pitacoseachados@gmail.com",
    "regras": "Conteúdos originais, de autoria própria dentro dos assuntos do blog. Com no máximo dois links.",
    "nome": "19/02/2016 16:22:38",
    "url": "http://pitacoseachados.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "aceito artigos sobre atualidades dentro de smartphones em geral.",
    "data_entrada": "20/02/2016 21:06:51",
    "descricao": "blog iniciante no ramo de smartphones,abordando assuntos sobre apple, android e uma diversidade de dicas e ajudas. ",
    "email_contato": "samucabaes@gmail.com",
    "regras": "Nesse blog aceito guest posts com, no mínimo, 300 palavras e no máximo 3 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog. ",
    "nome": "20/02/2016 21:06:51",
    "url": "http://smartdicasinteligentes.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Aceitamos posts em todas as categorias.",
    "data_entrada": "25/02/2016 00:11:52",
    "descricao": "Nosso objetivo é mostrar o que tem de mais legal dos esportes, de forma leve, descontraída e, claro, com bom humor, sem deixar o profissionalismo de lado. Nosso foco é extrair somente o melhor, mais curioso e fantástico dos esportes, aquilo que não é muito falado, mas que é o mais legal de ver :)",
    "email_contato": "cadastros@galoesportes.com",
    "regras": "Venha escrever com a gente!\nAceitamos guest posts com, no mínimo, 300 palavras e no máximo 2 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog.",
    "nome": "25/02/2016 00:11:52",
    "url": "http://www.galoesportes.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Falo no meu blog sobre relacionamento, comportamento ,sentimento, injustiças.",
    "data_entrada": "26/02/2016 11:15:35",
    "descricao": "Eu comecei  escrever publicamente a pouco tempo, tenho 25 post, com 1.119 visualizações",
    "email_contato": "dany_kif@hotmail.com",
    "regras": "Aceito guest posts que falem sobre comportamento, relacionamento, sentimentos",
    "nome": "26/02/2016 11:15:35",
    "url": "https://daniellanobrega.wordpress.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "qualquer assunto relacionado a educação e tecnologia é bem vindo.",
    "data_entrada": "02/03/2016 16:03:05",
    "descricao": "Meu Blog fala sobe dicas de tecnologia voltada para escola , apresenta conteúdos para aprendizagem, dentre outros , tem um acesso diário de 150 a 200 visitantes.",
    "email_contato": "charles.st@hotmail.com",
    "regras": "bem aceito guest posts de no min 200 palavras , aceito no máximo 3 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog. ",
    "nome": "02/03/2016 16:03:05",
    "url": "http://prof-charles-santana.blogspot.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Divulgações de negócios e eventos.",
    "data_entrada": "03/03/2016 17:26:33",
    "descricao": "é um blog para divulgações de eventos, publicidades e entretenimento, onde la tem todo tipo de divulgação.\nshows, formaturas, negocios, empresas e muito mais\n\nPor que é tão importante a divulgação do meu negocio?\n\nAi vai uma das perguntas que é feita a muito tempo atrás, e hoje cresceu na cabeça de varias pessoas como uma duvida. Divulgar ou não Divulgar? nesse caso as grandes empreendedoras de negócios que deram e continuam dando certo, sabem que essa pergunta é fácil de responder, divulgar com certeza, mas a questão não é só divulgar e sim onde e como divulgar, veja abaixo a minha analise:\nUma empresa que não é divulgada é como um “negócio invisível” e dificilmente alguém vai enxergar o seu empreendimento. Embora esta comparação pareça um tanto exagerada, o fato é que reflete realmente o que ocorre, pois a divulgação é a alma de qualquer negócio.",
    "email_contato": "richardrafaell@hotmail.com",
    "regras": "Aceito guest posts com no minimo 370 palavras,não publicado em nenhum blog ainda e 3 links,tem que ter relação com o assunto do blog",
    "nome": "03/03/2016 17:26:33",
    "url": "http://publicandoideia.blogspo.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Todas relacionadas a carros, segurança, roubo etc  ",
    "data_entrada": "22/03/2016 17:17:23",
    "descricao": "divulgamos carros roubados em todo Brasil de forma gratuita, já recuperamos muitos carros, estamos nos tornando referencia neste mercado de carros roubados que naõ para de crescer em todo Brasil",
    "email_contato": "rodrigobbc@hotmail.com",
    "regras": "artigos exclusivos, que já nao tenham sido publicados. ",
    "nome": "22/03/2016 17:17:23",
    "url": "http://roubadosbrasil.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Portal",
    "data_entrada": "30/03/2016 15:11:46",
    "descricao": "Portal sobre conteúdo variado. Aceito guest post de quase todos os assuntos, menos sexo e saúde.",
    "email_contato": "gleicou@msn.com",
    "regras": "Toda categoria, menos sexo, drogas, saúde.",
    "nome": "30/03/2016 15:11:46",
    "url": "http://www.p69.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Nosso nicho é focado em Smartphones, fazemos postagens de lançamentos de aparelhos, reviews, comparações de valores, tutoriais para corrigir erros, apresentação de aplicativos e jogos. ",
    "data_entrada": "07/04/2016 19:10:39",
    "descricao": "Olá amigos, meu nome é Vinícius, eu estudo programação web a dois anos, e estou neste projeto de blog sobre Smartphone a quase dois meses, nós criamos conteúdos quase todos os dias eu e mais um amigo meu. Estamos trabalhando com diversas mídias sociais, e aumentando nossos leitores a cada dia mais. Nosso site está trazendo a cada dia mais acessos orgânicos, esta ideia veio através do meu amigo, pois eu sabia programação a muito tempo, mas nunca havia trabalhado com Wordpress, juntando nossos esforços ele que já tinha outros blogs, e eu com meu conhecimento, queremos crescer e prosperar na blogosfera.",
    "email_contato": "vh.magna@gmail.com",
    "regras": "Aceitamos artigos de no minimo 300 palavras e com até 3 links dofollow. Os artigos não podem ter sido postado em outro lugar, tem que ser exclusivo e ter relação com o nicho do Blog.",
    "nome": "07/04/2016 19:10:39",
    "url": "http://smartphonetopdelinha.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Todas são passíveis de artigos",
    "data_entrada": "12/04/2016 15:58:01",
    "descricao": "Temas mais visitados: beleza,diy, moda, noivas, universo geek, filmes,dicas de lazer. \nPúblico/leitores:17 a 39 anos.\n",
    "email_contato": "mundodapatty@hotmail.com",
    "regras": "Todas as categorias são passíveis de artigos, desde que o conteúdo seja bom e as fontes confiáveis.\nSem fotos de nudez ou violência (contra pessoas ou animais).\nNo caso de pesquisas/receitas caseiras, peço sempre a fonte de onde extraiu a dica...e confirmo se é seguro para meus seguidores realizarem o procedimento.\nEmpresas que tenham interesse em divulgar seus serviços devem alinhar a postagem a meu público alvo.\nApenas faço a publicação após revisar tudo o que foi enviado.",
    "nome": "12/04/2016 15:58:01",
    "url": "http://www.sigosim.vai.la",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Em todas",
    "data_entrada": "14/04/2016 23:18:05",
    "descricao": "Site de Marketing digital",
    "email_contato": "regis10@terra.com.br",
    "regras": "Segue essas mesmas regras",
    "nome": "14/04/2016 23:18:05",
    "url": "http://ganharnainternet.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "O blog fala sobre tudo, dicas, beleza, moda,mundo masculino e feminino....\nArtigos de qualquer assunto.",
    "data_entrada": "25/04/2016 23:49:14",
    "descricao": "É um blog novo, tem entre 500 e 1000 visualizações diárias, ",
    "email_contato": "contatodefrenteavida@gmail.com",
    "regras": "Os artigos tem que ser únicos, pode conter no máximo 4 links dofollow. \nMinimo de 250 palavras.\nQualquer assunto será aceito. ",
    "nome": "25/04/2016 23:49:14",
    "url": "http://defrenteavida.blogspot.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Bom aceito sobre tendencias de roupas sapatos , alguma curiosade bem interessante algo que rralmente chame a até",
    "data_entrada": "12/05/2016 14:54:49",
    "descricao": "Estou começando agora nao tenho muitas ideias mais e bem variado procuro  ideias e aceito trabalhos",
    "email_contato": "Lmslorena5@hotmail.com",
    "regras": "Bom procuro alguem que nao cobre mais de ideias ",
    "nome": "12/05/2016 14:54:49",
    "url": "https://luzesdistintas.blogspot.com.br/?m=1",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Cosméticos/Beleza/Decoração/Reforma/Lifestyle",
    "data_entrada": "21/05/2016 21:59:35",
    "descricao": "Blog de Decoração, Life Style, Cosméticos e Dicas de Itens de Casa e Cozinha. ",
    "email_contato": "rafernandez@hotmail.com.br",
    "regras": "Artigo original sem ser copiado/até 6 links / Relacionado ao assunto do blog / Não usar sujeito \"EU\" Aprovo isto ou aquilo.",
    "nome": "21/05/2016 21:59:35",
    "url": "http://www.rachelfernandez.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Assuntos relacionados a arquitetura e decoração.",
    "data_entrada": "31/05/2016 15:45:09",
    "descricao": "Blog de Arquitetura e Decoração recém criado pelos experientes arquitetos Ana Cristina Quitete e Leonardo Faria. \n\n\n",
    "email_contato": "marianacrespin@quitetefaria.com.br",
    "regras": "Nesse blog aceito guest posts com, no mínimo, 300 palavras e no máximo 3 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog. Se você já tem um artigo falando sobre as regras para guest posts, pode colocar o link aqui.",
    "nome": "31/05/2016 15:45:09",
    "url": "http://quitetefaria.com.br/blog/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Promoções, ecommerce, ofertas, descontos, negócios, empreendedorismo.",
    "data_entrada": "17/06/2016 09:01:41",
    "descricao": "Um blog de ecommerce e promoções de todo o país.",
    "email_contato": "buscafinabr@gmail.com",
    "regras": "Negociar via email.",
    "nome": "17/06/2016 09:01:41",
    "url": "https://www.cupomofertadesconto.com/noticias/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Todas.",
    "data_entrada": "17/06/2016 10:05:07",
    "descricao": "Portal sobre conteúdo variado. Aceito guest post de quase todos os assuntos, menos sexo e saúde.",
    "email_contato": "gleicou@msn.com",
    "regras": "minimo 300 palavras e conteúdo exclusivo.",
    "nome": "17/06/2016 10:05:07",
    "url": "http://www.p69.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Aceitamos guest post em todas nossas categoias, o guest deve ser inédito com boa redação e corrigida, de preferência com fotos e otimizada, minimo 400 palavras",
    "data_entrada": "25/06/2016 16:13:47",
    "descricao": "Blog direcionado a profissionais eletricistas especializados em automação, elétrica, segurança eletronica e manutenção. Atualmente temos cerca de 3000 visitas diárias e um ótimo engajamento com taxa de rejeição baixa, temos cerca de 65 links building cadastrados.",
    "email_contato": "mauricio.pagli@gmail.com",
    "regras": "Aceitamos guest post em todas nossas categoias, o guest deve ser inédito com boa redação e corrigida, de preferência com fotos e otimizada, minimo 400 palavras",
    "nome": "25/06/2016 16:13:47",
    "url": "http://fastseg.blogspot.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Menos pornográfico, conteúdo violento nem religioso.",
    "data_entrada": "26/06/2016 14:01:05",
    "descricao": "O blog é destinado a anúncios de produtos e serviços da cidade de Campinas/SP e região. Recentemente abri espaço para guest posts para que as empresas e blogueiros possam divulgar seus trabalhos na região da minha cidade.",
    "email_contato": "anunciacampinas@gmail.com",
    "regras": "Pode incluir os links que quiser, em um post de pelo menos 400 palavras ou 2000 caracteres.",
    "nome": "26/06/2016 14:01:05",
    "url": "http://www.anunciacampinas.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Categorias DICAS.",
    "data_entrada": "08/07/2016 10:33:49",
    "descricao": "Nosso blog fala sobre o setor automotivo e tem uma média de 800 visitas diárias, nosso publico são reparadores automotivos e chaveiros automotivos.",
    "email_contato": "fabricio@chiptronic.com.br",
    "regras": "Artigos relacionados ao setor automotivo.",
    "nome": "08/07/2016 10:33:49",
    "url": "http://chiptronic.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Sobre Android ou Apple (smartphone, games, apps), empresa de tecnologia, análise de estatísticas relacionado a informática entre outros, artigos sobre hardware, curiosidades na área da ciência de um modo geral. Dicas sobre wordpress, blogger, android, windows etc. Divulgação ou análise de algum serviço, empresa ou curso que queira divulgar relacionado com assunto.",
    "data_entrada": "11/07/2016 23:53:00",
    "descricao": "Guia da Tecnologia é blog relacionado a inovações, curiosidades e novidades tecnológicas, também sobre assuntos na área da informática, hardware, Blogger e Wordpress (blogosfera), empreendedorismo etc. A página tem em média 3500 views diários. Recentemente foi reformado todo o layout e agora tem suporte para trabalhamos com programa de afiliados e melhor visualização em smartphones e tablets.",
    "email_contato": "contato@guiadatecnologia.com",
    "regras": " Deve conter no mínimo 200 palavras porém sem exageros com links.",
    "nome": "11/07/2016 23:53:00",
    "url": "http://www.guiadatecnologia.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Emagrecimento definitivo e medicina anti-envelhecimento.",
    "data_entrada": "12/07/2016 21:06:18",
    "descricao": "Blog sobre emagrecimento e longevidade saudável de um dos melhores médicos do brasil.",
    "email_contato": "tarik.salle@gmail.com",
    "regras": "No mínimo 300 palavras e precisa ser original.",
    "nome": "12/07/2016 21:06:18",
    "url": "http://blog.talelsalle.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Preciso de artigos voltados, custo de viagem para determinado destino, hotéis específicos, promoções de passagens aéreas.",
    "data_entrada": "14/07/2016 16:56:16",
    "descricao": "Boa tarde!\n\nMeu Virgínia, sou apaixonada por viagens e criei um blog com foco em viagens e turismo. O objetivo do blog é ajudar as pessoas a entenderem que viajar não é algo só para pessoas com grande poder aquisitivo. O blog instrui através de dicas a respeito de: viajar barato, destinos, estilos de viagem para todos os gostos e etc...",
    "email_contato": "virginiablog2016@gmail.com",
    "regras": "Regras:\n\nOs Guest Post precisam ter no mínimo 500 palavras e 1 link dofollow\nOs artigos devem ser exclusivos sem plágio algum (nunca terem sido postados antes)\nSó serão aceitos artigos com qualidade no conteúdo, na escrita e com veracidade no assunto\n",
    "nome": "14/07/2016 16:56:16",
    "url": "http://destinadosaviajar.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Dicas sobre animais de estimação",
    "data_entrada": "19/07/2016 18:21:57",
    "descricao": "O blog do bicho de estimação possui cerca de 60 page views diárias, page rank ainda não informado, voltado para animais de estimação e não é o carro chefe do portal. O portal possui sistema de adoção de animais, diretório de serviços.",
    "email_contato": "fernandofbl@gmail.com",
    "regras": "Aceito guest com conteúdo relacionados ao mundo animal",
    "nome": "19/07/2016 18:21:57",
    "url": "http://bichodeestimacao.com.br/blog",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Blog desenvolvido para a divulgação de idéias sobre tecnologia e automação residencial",
    "data_entrada": "20/07/2016 14:48:56",
    "descricao": "Blog sobre Automação Residencial, Home Theater e Tecnologia de integração, Nicho no segmento de Tecnologia com ranking do Alexa em 19/07/2016 em Global rank 871,746 e Ranking Brazil - 21,051\ncom 4 meses de vida recebendo no mês de Julho de 250 a 300 visitas diárias, com uma página de SEO completa.",
    "email_contato": "blogfrancodaniel@gmail.com",
    "regras": "Mínimo 300 palavras e 3 links dofolow, serem originais e não terem sido publicados em outros blogs",
    "nome": "20/07/2016 14:48:56",
    "url": "https://hometheaterdigital.blogspot.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Como trata-se de um portal de artigos, será aceito todos os nichos, pois possui diversas categorias.",
    "data_entrada": "26/07/2016 12:25:56",
    "descricao": "No portal Artigo Original você pode enviar artigos originais de qualidade para obter trafego para seu site. ",
    "email_contato": "mso201@hotmail.com",
    "regras": "O portal possui as seguintes regras:\n- O artigo deve ser original\n- no minimo 500 palas\n- apenas um link no artigo\n",
    "nome": "26/07/2016 12:25:56",
    "url": "http://artigooriginal.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Artigo sobre qualidade de vida\nDicas para emagrecer\nSaúde\nReceitas fitness\nMotivação\nInspiração\n",
    "data_entrada": "27/07/2016 15:19:49",
    "descricao": "Visitas diárias 400\n\nMagraFit é um blog fitness motivacional. Publico conteúdo sobre motivação, receitas fitness, dicas de moda e beleza. ",
    "email_contato": "contatomagrafit@gmail.com",
    "regras": "Os artigos deverão ser relacionados com o blog.",
    "nome": "27/07/2016 15:19:49",
    "url": "http://www.magrafit.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Beleza\nTecnologia\nReceitas\nFesta\ndecoração\neducação\ndinheiro\nviagens\nvariedades",
    "data_entrada": "29/07/2016 00:43:35",
    "descricao": "O site aceita guests posts de diversos temas, desde que sigam o modelo de dicas ou textos \"como fazer\". O convidado deve se cadastrar e enviar o texto para que seja publicado.",
    "email_contato": "faleconosco@saibafazertudo.com.br",
    "regras": "As regras podem ser conferidas em nosso site, no campo ENVIE SEU ARTIGO",
    "nome": "29/07/2016 00:43:35",
    "url": "http://saibafazertudo.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Videogames; entretenimento - filmes, música e séries; e tecnologia em geral.",
    "data_entrada": "15/08/2016 12:41:08",
    "descricao": "Tenho um blog de vendas recém criado para uma determinada região de São Paulo, e espero encontrar blogs para divulga-lo por meio de guest posts e em troca aceito guest post em meu bllog também. ",
    "email_contato": "carlos.henriquehiik@outlook.com",
    "regras": "Houveram Guest Posts apenas se for algo relacionado a jogos e videogames e se os blogs aceitarem que eu também crie guest posts em seus blogs também.",
    "nome": "15/08/2016 12:41:08",
    "url": "http://diad.blogfacil.net/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "marketing digital",
    "data_entrada": "20/08/2016 15:43:24",
    "descricao": "Quer o ajudar as pessoas a construírem seus negócios !",
    "email_contato": "rodrigo.rsantana@gmail.com",
    "regras": "No meu blog aceito guest posts com, no mínimo, 300 palavras e no máximo 3 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do meu blog .",
    "nome": "20/08/2016 15:43:24",
    "url": "http://rodrigobasilio.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Gostaria de artigos voltados a saúde sexual, luxúria, fetiche, curiosidades do universo gay masculino, dicas de turismo sexual.",
    "data_entrada": "26/08/2016 16:36:22",
    "descricao": "Sou Thiago Calchi e tenho blog iniciante de conteúdo adulto, voltado para público gay masculino. Tem como base os fetiches que envolvem esse grupo.  ",
    "email_contato": "tv.86@hotmail.com",
    "regras": "O post deve ter no mínimo 300 palavras e um link para sua página, seguir regras de SEO e desde já me coloco na liberdade de fazer alguma alteração n post. ",
    "nome": "26/08/2016 16:36:22",
    "url": "http://www.enteratrear.com.br/category/blog-dicionario-sexo-gay/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "O blog aceita artigos de imóveis de médio e alto padrão.",
    "data_entrada": "03/09/2016 14:55:38",
    "descricao": "O blog é dirigido para pessoas que procuram imóveis na planta, os quais se encontram na região oeste da Capital de São Paulo - SP.",
    "email_contato": "arrudaconultorbem@gmail.com",
    "regras": "Por ser um blog específico, ou seja, do ramo imobiliário aceito guest posts com no mínimo 300 palavras e no máximo 3 links, bem como ter relação com o assunto do blog.",
    "nome": "03/09/2016 14:55:38",
    "url": "http://sobradositanhaemsuarao.blogspot.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Os artigos deverão ser relacionados ao ramo imobiliário ",
    "data_entrada": "03/09/2016 15:12:06",
    "descricao": "O blog trata de imóveis, sendo o mesmo voltado para pessoas que estejam procurando empreendimentos com projetos na planta, mais precisamente na região oeste da Capital de São Paulo - SP.",
    "email_contato": "corretoredsonarruda@gmail.com",
    "regras": "No blog aceito guest posts com, no mínimo, 300 palavras e no máximo, bem como os artigos devem ser relacionados com o assunto do blog.",
    "nome": "03/09/2016 15:12:06",
    "url": "http://barravivaarruda.blogspot.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "São aceitos apenas artigos relacionados ao tema do blog ''Desenvolvimento Pessoal''",
    "data_entrada": "04/09/2016 12:17:57",
    "descricao": "O blog Crescer Evoluir é voltado para Desenvolvimento Pessoal e Profissional que aborda diversos assuntos como:\n> Produtividade\n> Disciplina\n> Liderança\n> Poder mental\n> Qualidade de vida\n> Empreendedorismo\n> Relacionamentos\n\nEntre diversos outros assuntos relacionados ao desenvolvimento humano.",
    "email_contato": "contato@crescerevoluir.com",
    "regras": "Links externos são aceitos, porem no máximo 2, e apenas que sejam apontados para sites relacionados.",
    "nome": "04/09/2016 12:17:57",
    "url": "http://crescerevoluir.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "marketing digital",
    "data_entrada": "15/09/2016 15:57:50",
    "descricao": "Produtora de videos animados explicativos para empresas e startups. Nicho: video marketing para empresas e negocios.",
    "email_contato": "contato@soldafria.net",
    "regras": "o mínimo, 300 palavras e no máximo 3 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog. ",
    "nome": "15/09/2016 15:57:50",
    "url": "http://www.soldafria.net",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "horta, plantar, cultivar, benefícios da horta, benefícios de plantar",
    "data_entrada": "02/10/2016 16:42:39",
    "descricao": "Blog de dicas de como criar sua própria horta caseira e obter qualidade de Vida.\ncriado a tres semanas e pouco visitado, tem pag no facebook",
    "email_contato": "contato@hortaminhacasa.com.br",
    "regras": "Até 300 palavras foco e palavra chave escolhida no tema bem desenvolvidos",
    "nome": "02/10/2016 16:42:39",
    "url": "http://www.hortaminhacasa.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Estamos cadastrando parceiros de conteúdo relacionado ao mercado de seguros, previdência social e títulos de capitalização.  Dicas, notícias e informações sobre o mercado de seguros no Brasil (e países de língua portuguesa).",
    "data_entrada": "02/10/2016 22:02:55",
    "descricao": " O site Manual de Seguros surgiu da necessidade de popularizar o conhecimento sobre o mercado de seguros. Adotamos uma linguagem simples e acessível a todos. No nosso site abordamos os produtos, serviços e o mercado de seguros no Brasil. \n\nNossa visão: ” Entendemos que o mercado de seguros por vezes adota uma linguagem que dificulta a interpretação para a maioria das pessoas. Por isso queremos fazer diferente, queremos simplificar as informações.”\n\nNossa Missão: “Trazer ao público informações relevantes ao mercado de seguros, títulos de capitalização e previdência privada. Adotamos uma linguagem simples para sanar as principais dúvidas. Pretendemos ser o maior site referência no Brasil”.",
    "email_contato": "Sobre contato@manualdeseguros.com.br",
    "regras": " Para publicação de guest post é essencial que o post tenham no mínimo 400 palavras e sejam inéditos e relacionados ao mercado de seguros, títulos de capitalização ou previdência privada Pode conter até 03 linkagens internas ( 01 do follow e 02 nofollow). Deve conter imagem. \n Por questões de SEO, todos os textos poderão ser alterados visando um melhor rankeamento benéfico para ambos. \n Os textos devem conter palavras-chave relacionadas ao conteúdo relevante e com a seguinte estrutura:\n  * no título\n  * no primeiro parágrafo.\n  * no meio do texto.\n\n\n\n Todos os textos são avaliados de acordo com os nossos critérios de edição.\n\n\n",
    "nome": "02/10/2016 22:02:55",
    "url": "http://manualdeseguros.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Curiosidade, moda, beleza, saúde, dicas.",
    "data_entrada": "14/10/2016 08:59:14",
    "descricao": "O Jeito de Ser Você é um site que relaciona vários assuntos para o dia a dia. Aqui você encontra tudo para o seu Jeito de Ser. Curiosidade, moda, beleza, saúde e dicas primordiais para a sua vida. Em breve também serão abordados assuntos sobre o universo masculino, para que assim o espaço fique mais abrangente. O blog preza a auto estima e acredita ser a palavra-chave para a felicidade.",
    "email_contato": "gisele.acr@gmail.com",
    "regras": "\"Artigos originais\" e dentro dos padrões do blog.\nAceito links dentro dos textos.\nEvitar artigos sobre dieta, pois o blog já tem quem aborda esse tipo de assunto.\n",
    "nome": "14/10/2016 08:59:14",
    "url": "http://www.jeitodeservoce.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "O blog é sobre Musculação e Saúde, Hipertrofia, Dieta e Bem Estar.",
    "data_entrada": "14/10/2016 21:02:10",
    "descricao": "Você já ouviu falar da Dieta Flexível? A Dieta Flexível é praticamente uma filosofia pode ser aplicada em diversas maneiras e uma delas é para quem deseja fazer para ganhar massa muscular e definir seu corpo com baixa gordura e mais massa magra, sem ter que se matar com isso, fazendo Dietas milagrosas que no final você acaba engordando mais após essas Dietas. Foi então que resolvemos ressaltar a Dieta Flexível que faz com que você coma oque quiser e quando quiser, apenas contando os macros nutrientes de cada alimento. Ficou curioso, visite nosso Blog e saiba mais sobre esse assunto. Blog: dietaflexivel.com",
    "email_contato": "dojodevbr@gmail.com",
    "regras": "Segue um exemplo. Nesse blog aceito guest posts com, no mínimo, 350 palavras e no máximo 3 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog. Se você já tem um artigo falando sobre as regras para guest posts, pode colocar o link aqui.",
    "nome": "14/10/2016 21:02:10",
    "url": "http://dietaflexivel.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Aceitamos artigos com dicas de lugares para conhecer no Nordeste, restaurantes e hospedagens.",
    "data_entrada": "03/11/2016 00:58:02",
    "descricao": "O blog é sobre destinos turísticos no Nordeste. Nossos artigos são sobre dicas de lugares para vistar, hospedagens, restaurantes, etc.O Blog foi criado recentemente (Outubro de 2016) mas no Facebook e no Instagram já tem 2 mil seguidores. Nosso objetivo é ser uma referência sobre o o turismo no nordeste.",
    "email_contato": "contato@regiaonordeste.com",
    "regras": "Os artigos devem ter pelo menos 800 palavras. Pode conter até 3 links dofollow.",
    "nome": "03/11/2016 00:58:02",
    "url": "http://www.regiaonordeste.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Procuramos artigos sobre tecnologias cloud e tendências do mercado que se apoiam nesse conceito de nuvem, instantaneidade, mobilidade, telecomunicações, etc.\nO blog é de uma empresa que oferece CRM em nuvem e planos voip com pabx virtual.\nTambém podemos escrever guest post para outros blogs.",
    "data_entrada": "11/11/2016 16:05:15",
    "descricao": "Blog sobre cloud computing, crm e voip. Como ainda é um blog recente, no último mês tivemos apenas 250 sessões, contudo nosso conteúdo têm se mostrado eficiente e de qualidade como poderão avaliar através de análise. Entre alguns destaques estão os posts:\nhttp://ligou.me/blog/halloween-conheca-os-fantasmas-que-assombram-seu-negocio\nhttp://ligou.me/blog/o-que-e-voip\nhttp://ligou.me/blog/plano-voip-como-fazer-a-escolha-certa\n",
    "email_contato": "luiz.coutinho@cibercloud.com.br",
    "regras": "Aceitamos blog posts de no mínimo 500 palavras. Neste caso, deverão ser no máximo 4 links ao longo do conteúdo, onde 2 devem estar destinados ao nosso tráfego interno. Não admite-se qualquer tipo de plágio e o conteúdo deve ser de publicação exclusiva.",
    "nome": "11/11/2016 16:05:15",
    "url": "http://ligou.me/blog",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Os artigos devem ser relacionados ao tema do blog.\nEmagrecimento, exercícios, alimentação, dietas e qualidade de vida.",
    "data_entrada": "19/11/2016 18:22:44",
    "descricao": "Blog na área de saúde, focado em emagrecimento, exercícios, dietas, ganho de massa muscular, alimentação saudável.\nMédia de 100 visitas diárias.\n",
    "email_contato": "fitnessbr.info@gmail.com",
    "regras": "Aceitamos artigos únicos (não serão aceitos artigos já publicados) com, no mínimo 350 palavras, contendo até 2 links (dofollow) para o site do autor.\nDamos preferência a artigos otimizados para a palavra chave.",
    "nome": "19/11/2016 18:22:44",
    "url": "http://fitnessbr.info",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Site de culinária e dicas de saúde. ",
    "data_entrada": "22/11/2016 20:13:44",
    "descricao": "Site de receitas e dicas, em face de construção, com media de 2000 mil visitas diárias. ",
    "email_contato": "roberiocostaoliveira20@gmail.com",
    "regras": "Nesse Blog aceito post com no minimo 280 palavras, e no máximo 4 links dofollow, tem que ser um artigo único e não publicado em outros sites.",
    "nome": "22/11/2016 20:13:44",
    "url": "http://www.tiamariareceitas.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "tecnologia, ciência, negócios, renda, internet, programação",
    "data_entrada": "23/11/2016 23:03:29",
    "descricao": "Blog de notícias focado principalmente em tecnologia e ciência além de artigos diversos.",
    "email_contato": "vandoweb2.0@gmail.com",
    "regras": "Aceito artigos originais com no mínimo 200 palavras e no máximo 5 links. Todos os artigos devem possuir pelo menos uma foto e nome do autor do artigo. ",
    "nome": "23/11/2016 23:03:29",
    "url": "http://www.girandoaweb.info/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "marketing digital",
    "data_entrada": "28/11/2016 15:20:22",
    "descricao": "Aceito assuntois relacionados à Marketing Digital, sobretudo em áreas como CONVERSÃO e TRÁFEGO.",
    "email_contato": "heltonbezerra@gmail.com",
    "regras": "Mínimo de 400 palavras, sem link de afiliado e com pelo menos 2 imagens para ilustrar o artigo.",
    "nome": "28/11/2016 15:20:22",
    "url": "http://www.heltonbezerra.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Qualquer uma.",
    "data_entrada": "01/12/2016 11:53:53",
    "descricao": "Um blog voltado ao empreendedorismo popular e as finanças pessoais.",
    "email_contato": "alexandreperevalo@gmail.com",
    "regras": "Minimo 800 palavras, máximo 3 links dofollow, conteúdo exclusivo e relacionados ao blog e a categoria.",
    "nome": "01/12/2016 11:53:53",
    "url": "http://www.dinheiroamigo.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Meu blog fala sobre marmitex , culinária , receitas , cardápios , preciso de artigos neste nicho .",
    "data_entrada": "08/01/2017 06:48:00",
    "descricao": "esse site blog é um divulgador de telefones de comida delivery, onde o objetivo é ajudar as pessoas que vendem marmitex ser encontrado no google quando alguem pesquisa comida delivery em \"Cidade que ela faz o marmitex\" . Mas publico também algumas receitas e dicas de cardápios.\n\nMe ajude encontrar guest pos porque nunca consegui publicar um.",
    "email_contato": "mototex.entregas@hotmail.com",
    "regras": "Não tenho muitas regras . Basta ter mais de 300 palavras e autorização para fazer algumas correções se necessaríssimo.",
    "nome": "08/01/2017 06:48:00",
    "url": "http://marmitexentrega.com.br",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Educação financeira, gestão e negócios, empreendedorismo.",
    "data_entrada": "11/01/2017 20:43:28",
    "descricao": "Blog sobre gestão empresarial e negócios marcando presença no linkedin, facebook e google plus. Aceito guest post pois já fiz mas não estou tendo mais tempo de criar conteúdo. Thanks.",
    "email_contato": "gestaofacilacademy@outlook.com",
    "regras": "Mínimo de 300 palavras e que não tenha objetivo de vender produto ou curso, mas sim de informar ou opinar sobre um assunto.",
    "nome": "11/01/2017 20:43:28",
    "url": "http://gestaofacilacadem.blogspot.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Notícias virais de diversos temas. ",
    "data_entrada": "26/01/2017 11:59:36",
    "descricao": "FeedClub é o site que vai deixar o seu feed diário com o que há de mais viral nas redes sociais.\nViews mensais - + 30 milhoes. \nUsuários unicos - + 7 milhões",
    "email_contato": "isabela@cifras.com.br",
    "regras": "Os artigos não podem ter sido publicados em outro blog e precisam ser originais e ter relação com o assunto do blog. ",
    "nome": "26/01/2017 11:59:36",
    "url": "http://www.feedclub.com/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Artigos relacionados a música, artistas e bandas.",
    "data_entrada": "26/01/2017 12:06:55",
    "descricao": "Site de notícias relacionadas a música e bandas. \nVisualizações de páginas: + de 9 milhões\nUsuários unicos: + de 4 milhoes e 600 mil. \n",
    "email_contato": "isabela@cifras.com.br",
    "regras": "Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog.",
    "nome": "26/01/2017 12:06:55",
    "url": "http://revista.cifras.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "relatos reais sobre assuntos diversos, relacionado ao nicho do blog, noticias de acontecimentos estranhos, como avistamentos de ovni, caso de exorcismo e assombrações.",
    "data_entrada": "14/02/2017 20:48:14",
    "descricao": "blog que trata de todos assuntos estranhos, fantasmas, ovnis,ufologia, teoria da conspiração,serial killer, psicopata, lendas urbanas, ",
    "email_contato": "alemdalendablog@gmail.com",
    "regras": "quanto aos relatos tem que ser originais, não podem ser copiado de nenhum outro lugar, as noticias devem ser noticias reais e não inventadas ",
    "nome": "14/02/2017 20:48:14",
    "url": "http://alemdalendablog.blogspot.com.br/",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "biblia, estudos bíblicos, oração, pregação, libertação espiritual, cursos bíblicos, noticias gospel, louvor e musica gospel, batalha espiritual e etc...",
    "data_entrada": "28/02/2017 06:22:59",
    "descricao": "Site oficial da igreja onde congrego, que de maneira geral procura falar de todos os assuntos relacionados a igreja e tambem sobre a fé protestante, evangélica",
    "email_contato": "fs70855@gmail.com",
    "regras": "Nesse blog aceito guest posts com, no mínimo, 300 palavras e no máximo 3 links dofollow. Os artigos não podem ter sido publicados em outro blog, precisam ser originais e ter relação com o assunto do blog. ",
    "nome": "28/02/2017 06:22:59",
    "url": "http://www.chamavivaprimitiva.tk",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  },
  {
    "categorias": "Não é permitido links para websites de conteúdo adulto, de empréstimos, casinos e forex. Tudo o resto é permitido.",
    "data_entrada": "10/03/2017 18:30:13",
    "descricao": "Olá. Somos uma comunidade que tem um projeto de blogs para Guest Posts e achamos que pode ser do seu agrado",
    "email_contato": "admin@wikiwebpage.com",
    "regras": "Os artigos que escrever têm que ser de qualidade, com 500 palavras ou mais, bem escritos e originais (artigos copiados, que não passem no Copyscape ou artigos spinados, Spum, serão eliminados pela administração). ",
    "nome": "10/03/2017 18:30:13",
    "url": "http://wikiwebpage.com",
    "data_atualizacao": "2017-03-10T21:30:16.514Z"
  }
]